{
    "menu": "MENU",
    "close": "CLOSE",
    "loading": "Loading",
    "please-wait": "please wait",
    "splash.welcome": "welcome to polisport virtual tour",
    "splash.description": " ",
    "splash.enter-tour": "Enter Tour",
    "splash.click-to-continue": "Click to continue",
    "splash.tap-to-continue": "Tap to continue",
    "splash.sound-title": "Make sure sound is on",
    "splash.sound-description": "Improve the quality of your visit by turning ON your audio",
    "splash.brand-title": "Explore Our Brand",
    "splash.brand-description": "Interact with hotspots to know more",
    "splash.products-title": "view products in 360",
    "splash.products-description": "Hold and drag the screen to explore a product",
    "splash.spot-title": "travel to the next spot",
    "splash.spot-description": "Move between panorama views to get to know more about our Group",
    "footer.powered-by": "Powered By",
    "footer.terms-and-conditions": "Terms and conditions",
    "footer.copyright": "© 2019 Polisport. All rights reserved.",
    "menu-corporate.polisport-plastics-title": "Polisport<br/>Plastics S.A.",
    "menu-corporate.polisport-plastics-description": "Group Headquarters",
    "menu-corporate.polisport-molds-title": "Polisport<br/>Molds",
    "menu-corporate.polisport-molds-description": "Mold Plant",
    "menu-corporate.polinter-plastics-title": "Polinter<br/>Plastics S.A",
    "menu-corporate.polinter-plastics-description": "Injection PLant",
    "menu-corporate.motorcycle-logistics-center-title": "Motorcycle<br/>Logistics Center",
    "menu-corporate.motorcycle-logistics-center-description": "Dedicated Warehouse",
    "menu-corporate.hadgy-helmets-title": "Hadgy Helmets",
    "menu-corporate.hadgy-helmets-description": "Sport Helmets Plant",
    "menu-corporate.polipromotion-title": "Polipromotion",
    "menu-corporate.polipromotion-description": "CUSTOMIZABLE SPORTS BOTTLE",
    "menu-corporate.bobike-title": "Bobike",
    "menu-corporate.bobike-description": "Dedicated Warehouse",
    "menu-corporate.polistar-title": "POLISPORT BRAZIL",
    "menu-corporate.polistar-description": "Plant in Brazil",
    "menu-corporate.polisport-usa-title": "Polisport USA",
    "menu-corporate.polisport-usa-description": "Dedicated Warehouse",
    "menu-main.corporate": "Corporate",
    "menu-main.timeline": "Timeline",
    "menu-main.factory": "Factory",
    "menu-main.showroom": "Showroom",
    "menu-main.products": "All Products",
    "menu-main.contacts": "Contacts",
    "main-menu-sub.factory-1": "Polisport Plastics",
    "main-menu-sub.factory-2": "Polinter",
    "main-menu-sub.factory-3": "Motorcycle logistics center",
    "main-menu-sub.showroom-1": "Polisport bicycle",
    "main-menu-sub.showroom-2": "Polisport Offroad",
    "main-menu-sub.showroom-3": "Bobike",
    "main-menu-sub.product-1": "bicycle",
    "main-menu-sub.product-2": "Bobike",
    "main-menu-sub.product-3": "catlike",
    "main-menu-sub.product-4": "offroad",
    "bicycle.commuter.title": "COMMUTER",
    "bicycle.commuter.description": "The quickest way to move around the city is by bike and the Commuter helmet is a trendy, compact and lightweight helmet for you to maneuver through the city with ease and style. <br><br><b>MAIN FEATURES</b> <br>⦁ The Commuter helmet is a trendy, compact and lightweight helmet for you to maneuver through the city, and to make your commuting an even better experience. <br> ⦁ With a clean design, the urban colors will match any outfit and a wide range of city bike styles. <br> ⦁ With a woven stylish visor, a chin pad protector, thermoformed set of inner paddings (extra set included), the Commuter has 6 vents to help with the rider's perspiration, and a back-safety light device to increase rider visibility on the road. <br> ⦁ STANDARDS - EN 1078 <br> ⦁ Available in M and L sizes <br> ⦁ Weight - M: 290 g & L: 300 g",
    "bicycle.baloons-helmet.title": "BALOONS HELMET",
    "bicycle.baloons-helmet.description": "Designed for little children, this model features 10 cooling vents protected in the front with a bug net. With a very comfortable shape, the helmets offer washable paddings. <br> <br>⦁You can easily adjust the helmet using its unique, easy lock system, 2-point safety harness guarantees a perfect fit. <br><br> ⦁You can also peek between graphics suitable for little girls, or little boys",
    "bicycle.guppy-mini.title": "GUPPY MINI",
    "bicycle.guppy-mini.description": "This front baby seat is easily assembled onto the bicycle. It fits only to round tubes and can be easily installed and removed by pushing the buttons. Can be moved backward and forwards in two positions to provide more comfort for both rider and baby. The mounting kit includes two mounting options: one for small head tubes (10 mm / ø28-40 mm) and another for standard head tubes (35 mm / ø22-40 mm).<br><br> ⦁Armrest shape for comfort and in order to safeguard your child’s hands.<br><br> ⦁The seat can be moved backwards and forwards into 2 positions to fit the size of the child and the bicycle.<br><br> ⦁This buckle configuration allows for easy on-and-offs as the shoulder straps slide over the shoulders like a backpack.",
    "bicycle.groovy-cfs.title": "GROOVY CFS",
    "bicycle.groovy-cfs.description": "Groovy CFS has a fresh and ergonomic design and the armrest shape provides additional comfort for children, offers integrated foot protection, increased lateral protection, a large reflective sticker, and is compatible with helmet use. Plus, it's easy to assemble the bike seat on the carrier - no tools needed - making it really easy for commuting and easy storage.<br><br> <b>MAIN FEATURES</b><br> ⦁ The seat can be moved backward and forwards to adjust to the size of the child and the carrier. While minor, moving the child a couple of inches towards the rider can help to balance out the weight on the bike.<br> ⦁ No tools needed: easy assembling of the baby seat on the carrier - this also means that´s really easy to commute or store the seat<br> ⦁ Suitable for standard and e-bike luggage carriers.<br> ⦁ Seat Weight - 2,58 Kg",
    "bicycle.light-pro.title": "LIGHT PRO",
    "bicycle.light-pro.description": "The new Polisport Light Pro is the most ventilated helmet in the range, combining a lightweight and durable construction to keep your head fresh even during intense rides.<br><br><b>MAIN FEATURES</b><br> ⦁ The Light Pro also offers a comfortable slim DIAL Retention System.<br> ⦁ Fully vented with aero design that channels the air through the air vents to improve air circulation and aerodynamic performance. Makes the cyclists forget they are even using a helmet.<br> ⦁ The interior of the shell has small, thermoformed pads smartly placed to increase comfort and increase perspiration management.<br> ⦁ Chin pad improves the adjustability of the straps and provides a sleek look without loose straps.<br> ⦁ Light Pro features also an easy strap divider that can be easily locked at the better spot for extra comfort. The helmet is supplied with an extra pad set.<br> ⦁ Size M :54-58 cm / L: 58-61 cm<br> ⦁ Weight size M: 260 gr / size L: 280 gr",
    "bicycle.t500.title": "T500",
    "bicycle.t500.description": "Designed in a small body, but with an increased capacity, T500 offers not only an excellent squeeze as also a superb 4hour thermal capacity.<br><br><b>MAIN FEATURES</b><br> ⦁ T500 is quite smaller than those thermal bottles that we are used to and will be your new top accessory for this summer cycling or outdoor activities.<br> ⦁ Due to its clever design, you can use it as a thermal bottle to keep your beverage colder, on those hot sunny days, or use it as a standard bottle and increase the bottle capacity. This non-thermal option increases the bottle capacity to 650 ml. To use the thermal option, keep the cup and foam - 500 ml capacity.<br> ⦁ In the thermal option, at, for example, an outside temperature of 23°C, the temperature of the liquid inside the bottle will go from 5°C to 15°C difference. This thermal capacity is provided for the interior foam with an aluminium membrane that prevents the temperature of the water change over a period.<br> ⦁ The protective cap of the bottle, besides the benefits of usage on a more adventurer cycle path, is also a good option for your gym sessions, long walks, or trails.",
    "bicycle.bundle-kit.title": "BUNDLE KIT",
    "bicycle.bundle-kit.description": "Polisport is now adding a new model to its R Range. Besides its industry-leading low weight, it brings together a one-handed ergonomic design which makes it easier to grab.<br><br><b>MAIN FEATURES</b><br> ⦁ Weighing only 53g, the R550 competes now in the high-performance cycling bottles category. Besides its industry-leading low weight, it brings together a one-handed ergonomic design which makes it easier to grab.<br> ⦁ The range is produced using BPA free and features a super soft squeeze experience. The tip is produced using a super soft TPE compound that promotes a soft opening and incorporates a high flow channel so that you can easily satisfy your thirst.<br> ⦁ This model is available in two-capacities and in 7 different Color combinations and all of them have a clear scale that helps you to quickly check the liquid amount.<br> ⦁ Complies with food contact regulations: Regulation 10/2011. Wide opening Ø45 mm<br> ⦁ A Bottle cage is available to match the R Range style",
    "bicycle.trailer.title": "TRAILER",
    "bicycle.trailer.description": "New Trailer for Biking and Strolling Polisport Focused on Sustainable Mobility and Transport. Polisport Trailer gives your family all the reasons to go out and safely cruise together. You can take one or two kids on the cockpit, plus a small cargo on the back trunk of your trailer. Just connect the trailer to your bicycle, get your kids and small cargo settled and you are ready to go. You can also use the Polisport Trailer to transport larger loads.<br><br> ⦁Smart inside pockets for carrying out what you need.<br> ⦁Foldable design for storage purposes.<br> ⦁5-point retention system.<br> ⦁Top screen for a better children & cargo control.<br> ⦁For 1 or 2 Kids<br> ⦁2 LAYERS FOR REINFORCED PROTECTION: Plastic rain cover and mesh",
    "bicycle.balance-bike.title": "BALANCE BIKE",
    "bicycle.balance-bike.description": "Polisport Balance Bike is a training bicycle that helps little kids learn how to steer and balance. <br><br> <b>MAIN FEATURES</b><br>⦁It allows children to build the confidence they will need once they are ready for a more traditional bicycle with pedals - no training wheels required! <br>⦁Children are seated so that their little legs can reach the ground comfortably. A built-in steering limiter also allows children to maintain control of how much they turn. <br> ⦁Comfortable hand rubber grips, an ergonomically designed seat, and shock absorbing wheels give little riders extra comfort. <br> ⦁Polisport Balance Bike features an adjustable seat that grows with the child. <br> ⦁ 2 to 5 years",
    "bicycle.mud-pro.title": "MUD PRO",
    "bicycle.mud-pro.description": "This front mudguard features a new and exclusive mounting system in the Polisport range. Equipped with a FIDLOCK® magnetic connector that also doubles as a screw, you will be able to install it and remove it in no time, all, without any tools.<br><br> MAIN FEATURES<br> <br> ⦁ Mud-Pro rear features an optimized new mounting system. With an incorporated lever, you will be able to easily adjust your mudguard to seat posts ranging from Ø27 to 35 mm.<br> ⦁ Mud-Pro rear includes a 2-point adjusting system, so that you can fix it at the desire height (tool required).<br> ⦁ Mud-Pro rear also features an expanded tail, that you can adapt to the mudguard, expanding or decreasing it´s protection area, or its fitting according to different wheels sizes.<br> ⦁ The front mudguard features a new and exclusive mounting system in the Polisport range. Equipped with a FIDLOCK® magnetic connector that also doubles as a screw, you will be able to install it and remove it in no time, all, without any tools.<br> ⦁ The kit will remain inside the headtube fork, and you will fix the mudguard with a magnetic connector.<br> ⦁ Mud Pro front is compatible with disc brakes, v-brakes MTB and E-MTB'S, fitting suspension or rigid forks with Ø20 to 35 mm interior head tube.<br> ⦁ The front mudguard comes with 2 adaptor kits so that you can choose the best one for a better grip. For an optimal fitting you can also adjust the position of the rear part of the mudguard by adjusting its height (tool required). Mounting kit included.",
    "bobike.balance-bike.title": "BALANCE BIKE",
    "bobike.balance-bike.description": "The Balance Bike is a training bike suitable for children from 2 – 5 years. The Balance Bike helps little ones to learn how to steer, keep their balance and develop their motor skills. It is literally the very first step to learn how to ride a bike yourself.<br><br> MAIN FEATURES<br> ⦁ The Balance Bike has a built-in handlebar limiter that helps the little rider to control how far he or she turns the handlebars.<br> ⦁ The handles are made of comfortable rubber.<br> ⦁ The ergonomically shaped saddle is adjustable in height so that the child can enjoy the balance bike for as long as possible.<br> ⦁ The shock-absorbing 240 mm wheels made of EVA material offer extra comfort and cannot be punctured.<br> ⦁ Up to 2- 5 years old",
    "bobike.go-mini.title": "GO MINI",
    "bobike.go-mini.description": "The Go® mini is a trendy, budget-friendly bicycle safety seat in gorgeous pastel colors for the front of your bike. An excellent choice for fashion-savvy first-time momslooking for a safety seat to reflect their personal style without breaking the bank.<br> <br> •The Bobike Go® Mini is a bicycle safety seat that can be mounted on the front of your bike. Mounting material for smaller and wider steering tubes is included.<br> <br> •An adapter is available for mounting the seat on a bicycle equipped with an A-headset.<br> <br> •Unique reinforced double-walled seat for extra safety.<br> <br> •Adjustable seatbelt in 3-points",
    "bobike.exclusive-maxi.title": "EXCLUSIVE MAXI",
    "bobike.exclusive-maxi.description": "The Exclusive Plus series is the updated version of the Exclusive Edition. We have given the Exclusive line a make-over so that this international bestseller complies even better to the wishes and requirements of its fans and is more user-friendly.<br><br> MAIN FEATURES<br> ⦁ The Bobike Exclusive maxi plus is the perfect choice for longer trips.<br> ⦁ The seat features a new 5-point seatbelt with soft and luxurious padding for extra comfort and is suitable to transport children with a body weight between 9 to 22 kg (19,84 to 48,5 lb).<br> ⦁ The seat comes including the Easy mounting system which allows for speedy installation and makes it possible to quickly switch the seat between bikes. The Easy mounting system can be mounted on ISO 11243 approved carriers with a width between 120-175mm. Click here for more details.",
    "bobike.exclusive-mini.title": "EXCLUSIVE MINI",
    "bobike.exclusive-mini.description": "The Bobike Exclusive mini plus is the perfect choice for longer trips. The Bobike Exclusive mini plus is a bicycle safety seat that mounts to the front of your bike and is suitable for children from approximately 9 months to 3 years of age or a maximum bodyweight of 15 kg.<br> <br> ⦁The seat features a new 5-point seatbelt with soft paddings for extra comfort.<br> <br> ⦁The small handlebar on the front seat lets your baby actively participate.<br> <br> ⦁The Bobike Exclusive mini plus features a new comfortable seatbelt with soft paddings. The small handlebar on the front 5-point seat lets your baby actively participate. The Bobike Exclusive mini plus is TUV approved and meets the EN 14344 safety standard.",
    "bobike.exclusive-tour.title": "EXCLUSIVE TOUR",
    "bobike.exclusive-tour.description": "The Bobike Exclusive Tour Plus is the perfect safety seat for families that love being outdoors and like to go on longer rides or even on cycling holidays with their children. It is our most protective and most visible seat, which makes it perfect to start exploring the world.<br> <br> ⦁Adjustable head protection area up to 10 cm – ideal for long rides and for e-bike tours.<br> <br> ⦁LED light included for increased safety.<br> <br> ⦁Double-walled seat for extra safety.<br> <br> ⦁Body-wrapping design for extra child safety.<br> <br> ⦁Meets EN14344 safety standard.",
    "bobike.go-maxi.title": "GO MAXI",
    "bobike.go-maxi.description": "The Bobike GO is the newest addition to the Bobike collection and was specifically designed for the international (not Dutch) market. Now people all over the world can enjoy the sleek and stylish Dutch design integrated into an increased protective expanded shell.<br><br> MAIN FEATURES<br> ⦁ Just like all other Bobike safety seats, the GO features a double-walled shell.<br> ⦁ The GO is an easy-to-use safety seat that is perfect for a versatile family that is ready to tackle the daily commute.<br> ⦁ The Bobike GO is available in 5 mouth-watering pastel shades and has an all-new mounting system.<br> ⦁ The carrier mount is completely integrated in the seat and can be mounted on all (ISO 11243 approved) rear racks ranging from 120 to 185 mm, with tube diameters from 10 to 16 mm. No tools are needed in the assembly process.<br> ⦁ Product weight: 3215 g / 7,09 lb (includes mounting material). Product dimensions: 864 x 408 x 273 mm.",
    "bobike.kids-plus-helmets.title": "KIDS PLUS HELMET S",
    "bobike.kids-plus-helmets.description": "Bobike’ s Kids Plus helmet features an in-mold construction and increased safety protection in the back.<br><br> MAIN FEATURES<br> ⦁ Reflective decals increase your baby's visibility on the road.<br> ⦁ The helmet is available in 3 different graphic designs which will match your baby's imagination.<br> ⦁ 11 Vents keep your baby's head cool and the integrated bug net protects your little one from flying insects. The slim DIAL system and the thermoformed inner paddings (extra set included) increase fit and comfort.<br> ⦁ Complies with EU regulation 2016/425 and safety standard EN1078.<br> ⦁ Available in S and XS size.<br> ⦁ Weight – XS- 46-52 cm g; S – 52-56 cm",
    "bobike.one-maxi.title": "ONE MAXI",
    "bobike.one-maxi.description": "The Bobike ONE is an entirely new child safety seat for the bike with a sleek and modern Dutch design. The double-walled design and the colourfast material also makes it a very durable and extra safe children’s seat.<br><br> MAIN FEATURES<br> ⦁ The Go® helmet features 9 vents to keep your baby’s head cool and a bug net that provides protection against flying insects.<br> ⦁ The Easy-Lock system lets you easily adjust the helmet to the correct size and the reflective safety decals ensure that your baby is visible when it is dark out.<br> ⦁ The Easy-Lock system lets you easily adjust the helmet to the correct size and the reflective decals make sure your child is visible when it is dark out.<br> ⦁ The Bobike Go Mini is available in XXS size.<br> ⦁ Weight – XXS; 190 g",
    "bobike.one-mini.title": "ONE MINI",
    "bobike.one-mini.description": "The Bobike ONE is an entirely new child safety seat for the bike with a sleek and modern Dutch design. The double-walled design and the colorfast material also makes it a very durable and extra safe children’s seat.<br> <br> MAIN FEATURES<br> <br> ⦁Instead of a cushion, the Bobike ONE features a comfortable seat of water-repellent material.<br> ⦁The shoulder straps are soft and comfortable. And the footrests are easy to adjust without the use of any tools.<br> <br> ⦁Obviously the Bobike ONE meets all applicable safety standards for safety seats. <br> <br> ⦁Unique double-walled seat for extra safety<br> <br> ⦁The Bobike ONE Mini is a bicycle safety seat that can be mounted on the front of your bike and is suitable for children from approximately 9 months till 3 years of age or a body weight of 15 kg. <br> <br> ⦁Product weight: 2705 g / 5,96 lb ",
    "bobike.one-plus-helemets-xs.title": "ONE PLUS HELMET XS",
    "bobike.one-plus-helemets-xs.description": "It does not have",
    "catlike.kilauea.title": "KILAUEA",
    "catlike.kilauea.description": "Kilauea is our top of the range semi-aero road helmet. This model represents our best compromise between aerodynamic andventilation performance – Speed safely while feeling fresh. Its unique design combines large ventilation holes with an internal Aramid mesh system for enhanced impact strength and combined with lightness.<br> <br> Features<br> <br> -Semi-aero design combined with distinct looks<br> <br> -Internal Aramid mesh system for enhanced safety and lightness<br> -Optimized airflow ventilation channels.<br> <br> -Lightweight and protective EPS liner<br> <br> -Flexible and comfortable fit system.",
    "catlike.kompacto.title": "KOMPACT'O",
    "catlike.kompacto.description": "Designed to combine functionality with aesthetics, Kompact’o is an ideal companion for your everyday rides. Its unique looks will make you distinguish yourself from the crowd while being very well ventilated and safe.<br> <br> Features<br> <br> -Unique design<br> <br> -Superior comfort and ventilation<br> <br> -Front insect protective net",
    "catlike.mixino.title": "MIXINO",
    "catlike.mixino.description": "Mixino will make you forget you are wearing a helmet. It is the first cycling helmet to incorporate Graphene nanofibres on its inner aramid mesh system. Thanks to the use of this revolutionary material, we have created the best lightweight, ventilated, and safe helmet of the market.<br> <br> Features<br> <br> -Graphene infuse Aramid mesh offers maximum protection with minimum weight<br> <br> -The best ventilated helmet on the market<br> <br> –39 ventilation holes<br> <br> -Excellent impact strength thanks to its hexagon construction design<br> <br> -Flexible and comfortable fit system",
    "catlike.vento.title": "VENTO",
    "catlike.vento.description": "Making the wind your best ally on the asphalt, Vento delivers the best protection and aerodynamic performance of our range – an absolute weapon for speedy road rides.<br><br> Designed with sleek ventilation channels, Vento offers an incredible impact strength performance provided by its internal Aramid mesh system.<br> <br> Features<br> <br> -Excellent aerodynamic and ventilation performance<br> <br> -Aramid mesh system construction<br> <br> -Flexible and comfortable fit system<br> <br> -Lightweight and protective EPS liner",
    "catlike.whisper-evo.title": "WHISPER EVO",
    "catlike.whisper-evo.description": "Whisper EVO is a legend in the cycling world. Known for its extreme ventilation performance and lightness, this model is also an absolute champion in the safety department – Its internal polyamide roll cage will help keeping your head safe in the event of a severe crash.<br> <br> Features<br> <br> -Safety CES technology<br> <br> -Crash Energy Splitter<br> <br> -Hexagon construction for ultimate strength performance.<br> <br> -Internal polyamide roll cage for increased structural rigidity.<br> <br> -Ventilation champion<br> <br> -37 ventilation holes",
    "catlike.whisper-oval-carbon-mtb.title": "WHISPER OVAL CARBON MTB",
    "catlike.whisper-oval-carbon-mtb.description": "The WhisperOval Carbon MTB shoes are our high-end mountain shoe offer. Its carbon sole combines great rigidity with extreme grip thanks to its infused elastomer inserts.<br> <br> The ergonomic neutral arch construction adapts to the shape of your foot while the premium Clarion microfiber will make even the toughest ride feel like a joy.<br> <br> Features<br> <br> -Perfect grip on muddy or wet terrain<br> <br> -Rigid and light carbon fiber sole infused with elastomer inserts<br> <br> -Maximum comfort without compromise performance<br> <br> -Premium extra light Clarino microfiber<br> <br> -Outdoor breathable and with laser cutted air vents",
    "catlike.whisper-oval-carbon-road.title": "WHISPER OVAL CARBON ROAD",
    "catlike.whisper-oval-carbon-road.description": "The Whisper Oval Carbon Road shoes are our new commitment to road cycling. Featuring an extremely rigid and light carbon sole, this shoe will be your best ally in the most demanding rides. The use of premium Clarino microfiber upper combined with an ergonomically fit construction will make this shoe feel like an extension of your foot.<br> <br> Features<br> <br> -Rigid and light carbon fiber sole<br> <br> -Neutral arch design<br> <br> -Anti-slip insert at the heel<br> <br> -Premium extra light Clarino microfiber<br> <br> -Outdoor breathable and with laser cutted air vents",
    "offroad.armadillo-pipe-guard.title": "ARMADILLO PIPE GUARD",
    "offroad.armadillo-pipe-guard.description": "<b>Armadillo Pipe Guard</b> a blend of stainless steel and silicone that will protect your pipe against impacts and falls. This part is universal and available for 2-stroke and 4-stroke models.<br><br> MAIN FEATURES<br> Blend of stainless steel and silicone to increase levels of protection<br> Elastomer compound reduces vibrations and noise<br> Resistant to high temperatures<br> Provides protection from small impacts and rocks<br> Variable width through the protection for a better fit to the pipe<br> The exhaust pipe does not have to be removed for guard installation<br> Model available for 2 stroke and 4 stroke bikes<br> Lightweight protection (metal with plastic compound)",
    "offroad.clutch-ignition-protectors.title": "CLUTCH & IGNITION PROTECTORS",
    "offroad.clutch-ignition-protectors.description": "<b>Clutch & Ignition Cover Protector</b> are highly resistant parts to protect your clutch and ignition cover against impacts and the rub of rider’s boots.<br><br> MAIN FEATURES<br> Abrasion and impact resistant<br> Easy and intuitive installation<br> Hard shell in hard resistant PA6 (polyamide)<br> Built-in O-ring to avoid dirt getting inside the part<br> Optimum protection against rock impacts<br> No need to disassemble the ignition cover for installation<br> Free clearance to the oil filter cover and cap<br> Resistant to high temperatures<br> Periodical cleaning and removal advised<br> Model specific with perfect fit<br> Polisport exclusive design<br> Mounting kit Included",
    "offroad.disc-bottom-fork-guards.title": "DISC & BOTTOM FORK GUARDS",
    "offroad.disc-bottom-fork-guards.description": "FEATURES<br> <br> High impact resistant and abrasion plastic part<br> Easy to install, no need to remove the wheel<br> Extended protection, also protects brake caliper<br> Complete protection of the brake disc and bottom fork guard<br> Perfect protection from rocks and roost<br> Accepts oversized 295 mm brake discs<br> Air intakes to cool Brake Disc<br> Model specific Bottom Fork Guards are required<br> Bottom Fork Guards can be used separately (Sold Separately)<br> Developed to work with stock forks only<br> Mounting kit included",
    "offroad.fortress-skid-plate.title": "FORTRESS SKID PLATE",
    "offroad.fortress-skid-plate.description": "Fortress Skid Plate is a highly durable and resistant plastic part that will excel on the protection of your bike engine and frame. The part features a quick release system that will make installation as easy as it gets.<br><br> MAIN FEATURES<br> Mounting kit developed for a simple and quick installation<br> Available with and w/out linkage protection<br> Highly durable and resistant injection molded part<br> Full coverage of the engine and frame rails<br> Extended side Protection<br> Lighter than metallic protection<br> Quitter than metallic protections<br> Slim fit prevents mud, dirt or rocks to build up between the protector and the frame<br> Includes air intakes to cool the engine<br> Perfect fit. Model specific design<br> Can also be fitted directly on the frame",
    "offroad.front-sprocket-protector.title": "FRONT SPROCKET PROTECTOR",
    "offroad.front-sprocket-protector.description": "FEATURES<br> <br> Highly durable and resistant injection molded part<br> Open Design to keep mud out of the front sprocket area<br> Provides protection to the ignition cover<br> Easy to install and remove for cleaning<br> Up to date design to enhance the looks of your bike<br> Lightweight Plastic Part<br> Mounting kit Included",
    "offroad.graphic-guards-protector.title": "GRAPHIC GUARDS PROTECTOR",
    "offroad.graphic-guards-protector.description": "FEATURES<br> <br> Clear see through plastic<br> Prevents graphics from peeling away easily<br> Expands the lifetime of your graphics<br> Made in translucent plastic<br> Made of highly Resistant Plastic<br> Resistant to wear and abrasion<br> Easy to install, only one mounting point<br> Model specific with a perfect fit<br> Patent No. 8,171,660<br> Mounting kit included",
    "offroad.prooctane-utility-can.title": "PROOCTANE Utility Can",
    "offroad.prooctane-utility-can.description": "<b>PROOCTANE Utility Can</b> is a highly durable and leak-proof container to transport and re-fuel your bike. Available in 2 sizes (10 and 20 liters) and with two different filling systems (hose and quick fill system).<br><br> MAIN FEATURES<br> Certified as a portable fuel container for Europe<br> Complies with ADR standards<br> Highly durable and leak-proof cap and walls<br> Includes Transportation Cap and Hose or Quick Fill Spout<br> Ergonomically designed handle for transport<br> Two handle design to help the filling process<br> Reinforced ribbed bottom<br> Oil/Fuel Mixer Included and attached to the Fuel Jug<br> Free area to customize with name and/or number<br> Oil/Fuel mix gauge on the cap to identify the fuel mix<br> Non-slip bottom<br> Available in 2 different capacities – 10 L / 2.6 Gallons; 20 L / 5 Gallons",
    "offroad.restyling-kits.title": "RESTYLING KITS",
    "offroad.restyling-kits.description": "FEATURES<br> <br> Complete restyle of your 2 strokes<br> Bolt-on plastics. No changes needed to the original bike<br> Kits available for YZ 2strokes (02-14), CR 2 strokes (02-07), RM 2 Strokes (01-08) and KX 2 strokes(03-08)<br> Perfect fit<br> OEM quality plastics<br> Extremely durable and with glossy finish<br> <br> Polisport changed the replica plastics market a couple years ago after releasing its first restyling<br> kit for the old two stroke bikes. Nowadays these are some of the most popular kits in Polisport’s<br> catalog. Featured here you have the KX 125/250 restyling kit for the 2003 to 2008 models.",
    "offroad.silencer-protector.title": "SILENCER PROTECTOR",
    "offroad.silencer-protector.description": "<b>The Silencer protector</b> is a blend of silicone and stainless steel to perfectly protect the silencer against impact and falls.<br><br> MAIN FEATURES<br> Available in two sizes – Perimeter: 200-300 mm / 7.8-11.8 in and 340-400 mm / 13.4 – 15.7 in<br> Protects silencer against impacts and falls<br> Adjustable material to fit different circumference silencers<br> No tools needed to install<br> Blend of silicone and stainless steel to enhance protection<br> Light weight stainless steel<br> Resistant to high temperatures",
    "offroad.track-stand.title": "TRACK STAND",
    "offroad.track-stand.description": "FEATURES<br> <br> Handles up to 250 kg / 552 Lb<br> Embedded functional pockets to store tools<br> Space saving – Track stand can be staked<br> Ultra-Lightweight, fully produced in plastic<br> Anti-slip rubber top mat secured with clips<br> Rubber top mat can be replaced (sold as spare part)<br> Large free area with room for name, number and sponsor logo’s<br> 95mm hole allows easy access to drain plug for oil changes",
    "timeline.button-title": "Take the trip",
    "timeline.button-close": "Back",
    "timeline.title": "Step into Polisport Group History",
    "timeline.description": "Know more about Polisport world and take a trip into our history",
    "timeline.year-1978": "1978",
    "timeline.year-1978-title": "Polisport’s inception",
    "timeline.year-1978-description": "Polisport was established by Pedro Araújo – current owner and CEO of the Group – as a sole trader selling homemade fiberglass motorbike mudguards.",
    "timeline.year-1982": "1982",
    "timeline.year-1982-title": "The Birth of the Company",
    "timeline.year-1982-description": "The sole trader becomes a partnership firm under the name Pedro e Paulo Araújo Plásticos, Lda. The production of plastic mudguards begins.",
    "timeline.year-1984": "1984",
    "timeline.year-1984-title": "Internationalization & Export",
    "timeline.year-1984-description": "Since the beginning, export and internationalization were part of the Polisport strategy. This year marks the first presentation of the company at an international exhibition at IFMA Show, Cologne and the first exports to Spain.",
    "timeline.year-1988": "1988",
    "timeline.year-1988-title": "The First Child Seat",
    "timeline.year-1988-description": "A cornerstone of the company’s growth, the first bicycle child seats were launched.<br/>Polisport acquires a 50% share of Oliveira & Silva, Lda., an injection plant and Polinter is born.",
    "timeline.year-1989": "1989",
    "timeline.year-1989-title": "Injection Molds Production",
    "timeline.year-1989-description": "Tooling is a pivotal part of Plastic injection and Polisport starts producing its own molds.",
    "timeline.year-1990": "1990",
    "timeline.year-1990-title": "Expansion of the Bicycle range",
    "timeline.year-1990-description": "Aware of the opportunities available in the bicycle business, Polisport releases the first bicycle mudguards range.",
    "timeline.year-1991": "1991",
    "timeline.year-1991-title": "More Bicycle Products",
    "timeline.year-1991-description": "Following the growth of the bicycle business, Polisport releases the first plastic bottles for bicycles. One of the main products of its bicycle range nowadays.",
    "timeline.year-1993": "1993",
    "timeline.year-1993-title": "A New Headquarters",
    "timeline.year-1993-description": "Polisport Plastics opens its current facilities. The place where the company’s headquarters is currently based.",
    "timeline.year-1996": "1996",
    "timeline.year-1996-title": "First Bicycle Helmets",
    "timeline.year-1996-description": "With an increasing demand on the bicycle side of the business, Polisport feels the need to release the first bicycle helmet collection, starting a new and important product family on its bicycle range.",
    "timeline.year-1998": "1998",
    "timeline.year-1998-title": "NP EN ISO 9002",
    "timeline.year-1998-description": "Polisport focus on quality is key, that’s why a new quality management system according to NP EN ISO 9002 was introduced.",
    "timeline.year-1999": "1999",
    "timeline.year-1999-title": "    ",
    "timeline.year-1999-description": "Polisport becomes a joint-stock company.",
    "timeline.year-2000": "2000",
    "timeline.year-2000-title": "New Technology DGP",
    "timeline.year-2000-description": "One of the main reasons for the growth of the motorcycle business, in 2000 Polisport releases the DGP technology (Durable Gloss Polypropylene), applying it to its Replica Plastic Parts.",
    "timeline.year-2002": "2002",
    "timeline.year-2002-title": "Production of Car Baby Seats",
    "timeline.year-2002-description": "Polisport begins to produce car baby seats for a well-known Norwegian brand, strengthening the OEM and private label business even more.",
    "timeline.year-2004": "2004",
    "timeline.year-2004-title": "Polinter the Injection company",
    "timeline.year-2004-description": "Polisport Group becomes the sole owner of Polinter’s capital – the Group’s injection unit.",
    "timeline.year-2005": "2005",
    "timeline.year-2005-title": "IPD and the growth of OEM",
    "timeline.year-2005-description": "Development of IPD (Inmold Plastic Decals) technology allowed Polisport to start working with some of the biggest motorcycle manufacturers. This was the main reason for the huge growth of OEM business and paved the way for several fruitful business partnerships. This year, Polisport has also built a second production unit.",
    "timeline.year-2006": "2006",
    "timeline.year-2006-title": "New Departmental Landscape",
    "timeline.year-2006-description": "The Marketing, Logistics and R&D departments are created. This Highlights the company’s focus on product development and innovation, high-quality customer service and brand promotion.",
    "timeline.year-2008": "2008",
    "timeline.year-2008-title": "First IMDA Award",
    "timeline.year-2008-description": "The investment in the IPD technologies brings the first International recognition. Polisport wins its first IMDA (Inmold Decoration Association Award) for the best injection mold part with IPD.",
    "timeline.year-2009": "2009",
    "timeline.year-2009-title": "Two more IMDA Awards",
    "timeline.year-2009-description": "For the second year in a row Polisport wins the IMDA awards. This time 2 prizes for “Best Injection Mold” part and “Best IMD Durable Product”. Polisport is also Awarded an honorable mention by COTEC (Portuguese Innovative SME Association) for being one of the most Innovative Portuguese SME.",
    "timeline.year-2010": "2010",
    "timeline.year-2010-title": "COTEC Innovation Award",
    "timeline.year-2010-description": "Polisport is recognized as the Most Innovative Portuguese Company of the year by COTEC-BPI SME Innovation Award. Polisport wins the Portuguese SME Excellence award.",
    "timeline.year-2011": "2011",
    "timeline.year-2011-title": "NP 4457:2007",
    "timeline.year-2011-description": "Polisport gets the Innovation Management System Accreditation according to the NP 4457:2007 norm.",
    "timeline.year-2012": "2012",
    "timeline.year-2012-title": "An Year filled with Awards",
    "timeline.year-2012-description": "Polisport receives an honorable mention at the INSEAD Entrepreneurship Awards. On other fronts, Polisport’s products are awarded for their high quality and design. Guppy child seat wins the Taipei Cycle Award. On the IF Design awards, Polisport won a “Product Design” with Guppy child seat and a “Material Design” with Corky water bottle. Polisport Molds is the third company inside Polisport Group, along with Polisport Plastics and Polinter. Completely focused on tooling, the company enhances the responsiveness and lead time of mold production which is crucial to shorten time to market of Polisport and OEM products.",
    "timeline.year-2013": "2013",
    "timeline.year-2013-title": "Headgy Helmets and BOBIKE",
    "timeline.year-2013-description": "Headgy Helmets is established as a spin-off from Polisport in partnership with Strategic Sports. From now on, the focus is to produce high-quality helmets in Europe to answer the high demand and cut the supply chain channels. Headgy Helmets presented its products for the first time in Tokyo. Polisport acquires 100% of the Dutch company Bobike - once a competitor – and becomes the world leader in the bicycle child seat market.",
    "timeline.year-2014": "2014",
    "timeline.year-2014-title": "Production in Brazil ",
    "timeline.year-2014-description": "The Group establishes Polistar, Polisport’s subsidiary in Brazil toproduce bicycle products with a focus on this market.",
    "timeline.year-2015": "2015",
    "timeline.year-2015-title": "Headgy Helmets milestone and a new Bobike child seat",
    "timeline.year-2015-description": "Headgy Helmets sells more than 300.000 Helmets. Polisport and its Brazil subsidiary – Polistar – Work together to structure a comprehensive plan and strategy for this market; organization and implementation of production conditions; and planning of commercial strategy. BOBIKE One child seat (Mini and Maxi) is released – first BOBIKE models produced by Polisport after acquiring the brand. Guppy Junior Receives an IF Design Award in the design category as a recognition of its functionality and appearance.",
    "timeline.year-2017": "2017",
    "timeline.year-2017-title": "Red Dot Design Award",
    "timeline.year-2017-description": "Polisport was awarded the RED DOT: Best of the Best in the RED DOT Award: Product Design 2017 for its Foldable lift Bike Stand. It was released in 2016 and included in this exclusive list which distinguishes the best product designs of the year.",
    "timeline.year-2018": "2018",
    "timeline.year-2018-title": "Polisport Group Founds Polipromotion",
    "timeline.year-2018-description": "A company dedicated to promotional products, with a focus on water bottles and drinkware. Also, in this year, the well-known German consumer organization and foundation – STIFTUNG WARENTEST – awards both GUPPY Maxi+ FF and BILBY Maxi FF child eats the prestigious GUT Label. The Bobike One Maxi 1P child seat was also awarded the same label.",
    "timeline.year-2021": "2021",
    "timeline.year-2021-title": "Polisport new brands",
    "timeline.year-2021-description": "Polisport acquires 3 new brands and launches another 2, to strengthen its motorcycle and bicycle portfolio. CATLIKE, is a Spanish brand that focuses its activity on the development of high-end helmets and other accessories for cycling. CEMOTO, is an Italian brand with a strong focus on the replica plastics and other accessories for Off-road motorcycles. DIEFFE, a brand of child-seats and other related cycling accessories that operates in the mass market. COSMO by Polisport is a brand of cycling accessories focused on Transport and Mobility.    Polisport Street, specialized in accessories for the street motorcycle market.",
    "old---timeline.year-2018-description": "Based in Portugal, Polipromotion was founded in 2018, as a part of the Polisport Group which has 40 years of experience in the plastic industry. We are a fully dedicated company to bottles and drinkware. Our main goal is to develop re-usable solutions to promote brand recognition and healthy practices. One bottle in every home, in every office, in all sports.",
    "contact.title": "GET IN TOUCH WITH US",
    "contact.send": "Send",
    "contact.agree-terms": "I agree with the terms and conditions.",
    "contact.your-name": "Name",
    "contact.your-email": "Email",
    "contact.your-subject": "Subject",
    "contact.add-file": "nothing to show here..",
    "contact.your-message": "write your message here...",
    "panorama.button-view-next": "View Next",
    "panorama.button-view-prev": "View Prev",
    "component.button-reset": "Reset",
    "menu-ambiente.entrance-hall": "Entrance Hall",
    "menu-ambiente.reception": "Reception",
    "menu-ambiente.offices-hall": "Offices Hall",
    "menu-ambiente.open-space": "Open Space",
    "menu-ambiente.polisport-plastics-shop-floor": "Polisport Plastics Shop Floor",
    "menu-ambiente.material-inspection": "Material Inspection",
    "menu-ambiente.production-lines": "Production Lines",
    "menu-ambiente.bicycle-warehouse": "Bicycle Warehouse",
    "menu-ambiente.polisport-lab": "Polisport Lab",
    "menu-ambiente-group.polisport-bicycle": "Polisport bicycle",
    "menu-ambiente-group.polisport-offroad": "Polisport offroad",
    "menu-ambiente-group.bobike": "Bobike",
    "menu-ambiente-group.catlike": "Catlike",
    "menu-tooltip.polisport-bicycle": "Showroom Polisport bicycle",
    "menu-tooltip.polisport-offroad": "Showroom Polisport offroad",
    "menu-tooltip.bobike": "Showroom Bobike",
    "menu-tooltip.catlike": "Showroom Catlike",
    "menu-tooltip.visit-showroom": "Visit",
    "infos.product-1.title": "All about this product",
    "infos.product-1.description": "We are one of the most prestigious brands of replica plastics in the Off-road business.<br />Our catalog of products stands out for its wide range of innovative performance parts and accessories.<br />The brand has been positioning itself in the high-end segment of the market due to its unique and innovative products.<br /></br> <p>MAIN FEATURES<p> - Handles up to 250 kg / 552 Lb <br /> - Embedded functional pockets to store tools <br /> - 95mm hole allows easy access to drain plug for oil changes <br /> - Space saving: Track stand can be staked <br /> - Customizable with name, number and sponsor logo’s <br /> - Ultra-Lightweight, fully produced in plastic <br /> - Anti-slip rubber top mat secured with clips <br /> - Rubber top mat can be replaced (sold as spare part)",
    "infos.polisport-plastics.title": "Polisport Plásticos S.A. - Headquarters - 11.300 m² – 122.0000 ft²",
    "infos.polisport-plastics.description": "At Polisport, we are committed to producing and deliver to market high-quality and premium products.<br />In the off-road motorcycle area, Polisport developed its business and brand around the aftermarket plastics for Off-road Motorcycles, becoming one of the most prestigious brands on the market. Polisport achieved this by offering a wide range of innovative products and accessories.<br />In the off-road range, the main highlight goes to plastic kits. The range also includes Handguards, Headlights, Body Protections, Motorcycle Protections, among other Performance Parts and Accessories that help motorcycle maintenance.<br />On the Bicycle side of the business, Polisport is the world leader in the production of child bicycle seats, the brand's flagship product and image, selling over half a million units per year and setting industry standards. The bike range also includes mudguards, bottles, and helmets.",
    "infos.polisport-molds.title": "Polisport Molds – Mold construction unit - 5.000 m² – 54.000 ft²",
    "infos.polisport-molds.description": "Polisport Molds gives Polisport Group greater control over the entire molding process, a key area for company's business, combining greater quality control with a faster response time.<br />Polisport Molds has a specialized technical team, with extensive experience in mold development and construction, completely dedicated to this area.<br />Polisport Molds specializes in the manufacture of high precision technical molds. Creating, developing, producing, and controlling all manufacturing processes, to reach rigorous deadlines and with extensive experience in sectors such as Automotive, Houseware, Electrical / Electronic, Gardening, among others.",
    "infos.polinter-plastics.title": "Polinter Plásticos - Injection Plant - 5.000 m² – 61.500 ft²",
    "infos.polinter-plastics.description": "Polinter Plásticos, SA, based in Carregosa, Oliveira de Azeméis, is dedicated to providing services around injection molding and extrusion blow molding of plastic materials.<br />In a continuous pursuit of quality and excellence, Polinter has implemented and certified its quality management system per NP EN ISO 9001: 2015.<br />In 2009 it was distinguished by IAPMEI as PME Líder, a distinction that it still maintains.<br />Currently, 100% of the products manufactured by Polinter Plásticos SA are destined for the international market.<br />6-Axis Robots, state-of-the-art machinery, high-quality raw material, diversity and differentiation, innovation, research, and flexibility are what you will find in our facilities.",
    "infos.motorcycle-logistics-center.title": "MOTORCYCLE LOGISTICS CENTER – 10.000 M² – 108.000 FT²",
    "infos.motorcycle-logistics-center.description": "With the exponential growth of the Off-Road division, in 2005, a new unit devoted to Off-Road motorcycles was created, acting as a storage and dispatch location for all motorcycle parts.<br />In recent years, the need for a bigger warehouse was clear, since motorcycle and OEM businesses were steadily increasing year after year. That said, Polisport moved to this new facility.",
    "infos.polipromotion.title": "POLIPROMOTION – CUSTOMIZABLE SPORTS BOTTLES - 14.000 M² - 151.000 FT²",
    "infos.polipromotion.description": "Based in Portugal, Polipromotion, founded in 2018, is a part of the Polisport Group, which has 40 years of experience in the plastic industry. We are a fully dedicated company to bottles and drinkware.<br />Our main goal is to develop re-usable solutions to promote brand recognition and healthy practices.<br />One bottle in every home, in every office, in all sports.",
    "infos.bobike.title": "Bobike warehouse - 2.000 m² – 21.527 ft²",
    "infos.bobike.description": "After Polisport acquiring 100% of the Dutch company Bobike, this warehouse works as the logistics center for all BOBIKE brand products.",
    "infos.polistar.title": "Polistar – Plant in Brazil - 2.000 m² – 21.527 ft²",
    "infos.polistar.description": "Considering the Brazilian market as one of the most emerging today, Polisport's sales growth in recent years and following the trend of the major world builders, currently based in Brazil, in 2014, Polisport felt the need to extend to the Brazilian market by mobilizing a unit for this country. To reconcile the strengths of both partners and, seeking the best result with the lowest risk, it has established a joint venture with a local producer.<br />The new business area in Brazil covers the same areas of activity, namely: Bicycle accessories, Off-Road accessories and, Baby Bicycle Chairs, in the Polisport brand, customer brand and, first equipment.",
    "infos.polisport-usa.title": "Polisport USA",
    "infos.polisport-usa.description": "Polisport USA is the new Group's warehouse, located in the USA. This warehouse will store motorcycle products to quickly respond to client queries and overcome the long shipping time between Europe and the USA.",
    "infos.visit-factory-title": "visit factory",
    "reception.title": "We are Global",
    "reception.description": "Polisport has now 5 brands on its portfolio and is spread worldwide in 5 continents, with a presence in 68 countries having 70 distributors.",
    "reception.polisport-blue.title": "Polisport Bicycle",
    "reception.polisport-blue.description": "In the Sportif division, Polisport has a wide range of cycling accessories from Helmets, Bottles, Mudguards, and other related products.",
    "reception.polisport-red.title": "Polisport offroad",
    "reception.polisport-red.description": "We are one of the most prestigious brands of the replica plastics and accessories in the Off-road business. <br />Known for its quality and outstanding product innovation.",
    "reception.polisport-black.title": "Polisport move",
    "reception.polisport-black.description": "We are one of the strongest players on the bicycle child seat market and number one producer in the world. Focusing on mobility and transport we are looking to give customers a new way to commute and enjoy a healthier and greener way of life.",
    "reception.polisport-polisport.title": "Polisport Street",
    "reception.polisport-polisport.description": "We are a brand specialized in accessories for the street motorcycle market. With a high-end positioning, and always looking to develop the best product with a strong attention to design.",
    "reception.polisport-bobike.title": "Bobike",
    "reception.polisport-bobike.description": "We are a high-end Dutch brand specialized in bicycle child seats, with a strong presence in Netherlands and northern European countries.",
    "reception.polisport-dieffe.title": "Dieffe",
    "reception.polisport-dieffe.description": "Brand of child-seats and other related cycling accessories that operates in the mass market.",
    "reception.polisport-cosmo.title": "Cosmo",
    "reception.polisport-cosmo.description": "Cosmo by Polisport is a brand of cycling accessories focused on Transport and Mobility. <br />The Cosmo products are available on-line.",
    "reception.polisport-catlike.title": "Catlike",
    "reception.polisport-catlike.description": "With a strong focus and connection to the sport, Catlike is a brand that focus its activity on the development of high-end helmets and other accessories for cycling.",
    "reception.polisport-cemoto.title": "Cemoto",
    "reception.polisport-cemoto.description": "With a strong focus on the replica plastics and other accessories for Off-road motorcycles, CEMOTO is an Italian brand that joined the group in 2021.",
    "btn.watch-demo": "Watch Video",
    "btn.know-more": "Know More",
    "map.close": "MAP",
    "video-entry.title": "Combined dynamic test",
    "video-entry.subtitle": "Example subtitle",
    "video-entry.description": "    ",
    "video-entry.mic-play": "Play voice over",
    "video-entry.mic-stop": "Stop voice over",
    "skip.title": "Skip",
    "hotspot.title.welcome-to-polisport-world": "WELCOME TO POLISPORT WORLD",
    "hotspot.title.what-we-are-all-about": "WHAT WE ARE ALL ABOUT",
    "hotspot.title.we-are-global": "WE ARE GLOBAL",
    "hotspot.title.step-into-polisport-group-history": "STEP INTO POLISPORT GROUP HISTORY",
    "hotspot.title.polisport-restyling-kits": "Polisport Restyling Kits",
    "hotspot.title.bicycle-division": "BICYCLE DIVISION",
    "hotspot.title.motorcycle-division": "MOTORCYCLE DIVISION",
    "hotspot.title.human-relations-department": "Human Relations Department",
    "hotspot.title.executive-commission": "Executive Commission",
    "hotspot.title.coffe-room": "Coffee Room",
    "hotspot.title.pedro-araujo-ceo-office": "PEDRO ARAÚJO (CEO & PRESIDENT) OFFICE",
    "hotspot.title.open-space-polisport": "OPEN SPACE POLISPORT",
    "hotspot.title.polisport-move": "Polisport MOVE",
    "hotspot.title.environmental-policy": "Environmental Policy",
    "hotspot.title.engineering-department": "Engineering Department",
    "hotspot.title.planning-and-management-control": "Planning & Management Control ",
    "hotspot.title.the-silencer-protecto": "Silencer Protector",
    "hotspot.title.armadillo-pipe-guard": "Armadillo Pipe Guard",
    "hotspot.title.lookos-evo": "Lookos EVO",
    "hotspot.title.prooctane-utility-can": "PROOCTANE Utility Can ",
    "hotspot.title.fortress-skid-plate": "Fortress Skid Plate",
    "hotspot.title.clutch-and-ignition-cover-protector": "Clutch & Ignition Cover Protector",
    "hotspot.title.quality-department": "Quality Department",
    "hotspot.title.bobike-city-helmet": "BOBIKE CITY",
    "hotspot.title.kids-plus-xs-helmet": "Kids Plus XS helmet",
    "hotspot.title.bobike-kids-bottle": "BOBIKE KIDS BOTTLE ",
    "hotspot.title.bobike-balance-bike": "BOBIKE BALANCE BIKE",
    "hotspot.title.bobike-exclusive-maxi": "BOBIKE EXCLUSIVE MAXI",
    "hotspot.title.bobike-exclusive-helmets": "BOBIKE EXCLUSIVE HELMETS",
    "hotspot.title.r550-r750-and-bottle-cage": "R550/R750 & BOTTLE CAGE",
    "hotspot.title.t550–thermal-bottle": "T550 – Thermal Bottle",
    "hotspot.title.aero-r": "AERO R.",
    "hotspot.title.light-r": "LIGHT R.",
    "hotspot.title.tool-bottle": "TOOL BOTTLE",
    "hotspot.title.mud-pro": "MUD-PRO",
    "hotspot.title.s-mud": "S-MUD",
    "hotspot.title.financial-department": "Financial Department ",
    "hotspot.title.audit-and-risk-management": "Audit & Risk Management ",
    "hotspot.title.technologies-and-information-systems": "Technologies & Information Systems",
    "hotspot.title.facilities-and-equipment-management": "Facilities & Equipment Management",
    "hotspot.title.supply-chain-department": "Supply Chain Department",
    "hotspot.title.commercial-and-marketing-department": "Commercial & Marketing Department",
    "hotspot.title.one-mini-plus-windscreen": "ONE MINI PLUS WINDSCREEN",
    "hotspot.title.bobike-one-mini": "BOBIKE ONE MINI",
    "hotspot.title.bobike-one-max": "BOBIKE ONE MAXI ",
    "hotspot.title.bobike-go-s-helmet": "BOBIKE GO S HELMET",
    "hotspot.title.bobike-one-maxi": "BOBIKE ONE MAXI",
    "hotspot.title.bobike-go-maxi": "BOBIKE GO MAXI",
    "hotspot.title.commuter": "COMMUTER",
    "hotspot.title.e-city": "E´CITY - THE VERSATILE CITY HELMET",
    "hotspot.title.balance-bike": "BALANCE BIKE - LEARNING BICYCLE FOR KIDS",
    "hotspot.title.xxs-baby": "XXS BABY",
    "hotspot.title.groovy-for-carriers": "GROOVY FOR CARRIERS",
    "hotspot.title.bubbly-cfs": "BUBBLY CFS",
    "hotspot.title.red-dot-award-2017": "RED DOT AWARD 2017",
    "hotspot.title.german-design-award-2015": "IF DESIGN AWARD 2015",
    "hotspot.title.stiftung-warentest-2018": "STIFTUNG WARENTEST 2018",
    "hotspot.title.polisport-shop-floor": "POLISPORT SHOP FLOOR",
    "hotspot.title.reception-and-material-inspection": "Reception and Material Inspection",
    "hotspot.title.dynamic-warehouse": "Dynamic Warehouse",
    "hotspot.title.car-baby-seat-assembly-lines": "Car Baby Seat Assembly Lines",
    "hotspot.title.prototyping-room": "PROTOTYPING ROOM",
    "hotspot.title.binder-oven": "BINDER OVEN ",
    "hotspot.title.chain-guide-endurance-test": "CHAIN GUIDE ENDURANCE TEST",
    "hotspot.title.hydrostatic-pressure-equipment": "HYDROSTATIC PRESSURE EQUIPMENT",
    "hotspot.title.polisport-lab": "POLISPORT LAB",
    "hotspot.title.holder-resistance-test": "HOLDER RESISTANCE TEST",
    "hotspot.title.micro-slip-equipment": "MICRO-SLIP EQUIPMENT",
    "hotspot.title.3d-scanner-arm": "3D SCANNER ARM",
    "hotspot.title.heavy-metals-measurement": "HEAVY METALS MEASUREMENT",
    "hotspot.title.vertical-dynamic-test": "VERTICAL DYNAMIC TEST",
    "hotspot.title.roll-over-test": "ROLL OVER TEST",
    "hotspot.title.lateral-dynamic-test": "LATERAL DYNAMIC TEST",
    "hotspot.title.motostand-static-and-dynamic-test": "MOTOSTAND STATIC AND DYNAMIC TEST",
    "hotspot.title.solarbox": "SOLARBOX",
    "hotspot.title.verivide-equipment": "VERIVIDE EQUIPMENT",
    "hotspot.title.color-measurement": "COLOR MEASUREMENT",
    "hotspot.title.baby-seats-assembly-lines": "Bicycle Child Seats Assembly Lines",
    "hotspot.title.individual-assembly-lines": "Individual Assembly lines ",
    "hotspot.title.bicycle-warehouse": "Bicycle Warehouse",
    "hotspot.title.cargo-bay-1": "Cargo Bay 1",
    "hotspot.title.cargo-bay-2": "Cargo Bay 2",
    "hotspot.title.cargo-bay-3": "Cargo Bay 3",
    "hotspot.title.mizzo": "MIZZO",
    "hotspot.title.mattec": "MATTEC",
    "hotspot.title.decals-greenhouse": "Decal’s Greenhouse",
    "hotspot.title.cartesian-robot": "Cartesian robot",
    "hotspot.title.mold-parking": "Mold Parking",
    "hotspot.title.gravimetric-or-volumetric-dozers": "Gravimetric or volumetric dozers",
    "hotspot.title.automatic-feeding": "Automatic Feeding",
    "hotspot.title.open-space-polinter": "OPEN SPACE POLINTER",
    "hotspot.title.polinter-the-group-injection-plant": "POLINTER – The Group Injection Plant",
    "hotspot.title.assembly-lines": "Assembly Lines",
    "hotspot.title.dedicated-warehouse": "Dedicated Warehouse",
    "hotspot.title.motorcycle-logistic-center": "Motorcycle Logistic Center",
    "hotspot.title.multipurpose-matrix": "Multipurpose Matrix",
    "hotspot.title.raw-material-warehouse": "Raw material warehouse",
    "hotspot.title.dynamic-warehouse-2": "Dynamic Warehouse",
    "hotspot.title.motorcycle-logistic-center-2": "Motorcycle Logistics Center",
    "hotspot.title.off-road-logistics-center": "Motorcycle Logistics Center",


    "hotspot.subtitle.welcome-to-polisport-world": "BIENVENIDOS A POLISPORT WORLD",
    "hotspot.subtitle.what-we-are-all-about": "TODO SOBRE NOSOTROS",
    "hotspot.subtitle.we-are-global": "hotspot.subtitle.we-are-global",
    "hotspot.subtitle.step-into-polisport-group-history": "hotspot.subtitle.step-into-polisport-group-history",
    "hotspot.subtitle.polisport-restyling-kits": "hotspot.subtitle.polisport-restyling-kits",
    "hotspot.subtitle.bicycle-division": "hotspot.subtitle.bicycle-division",
    "hotspot.subtitle.motorcycle-division": "hotspot.subtitle.motorcycle-division",
    "hotspot.subtitle.human-relations-department": "hotspot.subtitle.human-relations-department",
    "hotspot.subtitle.executive-commission": "hotspot.subtitle.executive-commission",
    "hotspot.subtitle.coffe-room": "hotspot.subtitle.coffe-room",
    "hotspot.subtitle.pedro-araujo-ceo-office": "hotspot.subtitle.pedro-araujo-ceo-office",
    "hotspot.subtitle.open-space-polisport": "hotspot.subtitle.open-space-polisport",
    "hotspot.subtitle.polisport-move": "hotspot.subtitle.polisport-move",
    "hotspot.subtitle.environmental-policy": "hotspot.subtitle.environmental-policy",
    "hotspot.subtitle.engineering-department": "hotspot.subtitle.engineering-department",
    "hotspot.subtitle.planning-and-management-control": "hotspot.subtitle.planning-and-management-control",
    "hotspot.subtitle.the-silencer-protecto": "hotspot.subtitle.the-silencer-protecto",
    "hotspot.subtitle.armadillo-pipe-guard": "hotspot.subtitle.armadillo-pipe-guard",
    "hotspot.subtitle.lookos-evo": "hotspot.subtitle.lookos-evo",
    "hotspot.subtitle.prooctane-utility-can": "hotspot.subtitle.prooctane-utility-can",
    "hotspot.subtitle.fortress-skid-plate": "hotspot.subtitle.fortress-skid-plate",
    "hotspot.subtitle.clutch-and-ignition-cover-protector": "hotspot.subtitle.clutch-and-ignition-cover-protector",
    "hotspot.subtitle.quality-department": "hotspot.subtitle.quality-department",
    "hotspot.subtitle.bobike-city-helmet": "hotspot.subtitle.bobike-city-helmet",
    "hotspot.subtitle.kids-plus-xs-helmet": "hotspot.subtitle.kids-plus-xs-helmet",
    "hotspot.subtitle.bobike-kids-bottle": "hotspot.subtitle.bobike-kids-bottle",
    "hotspot.subtitle.bobike-balance-bike": "hotspot.subtitle.bobike-balance-bike",
    "hotspot.subtitle.bobike-exclusive-maxi": "hotspot.subtitle.bobike-exclusive-maxi",
    "hotspot.subtitle.bobike-exclusive-helmets": "hotspot.subtitle.bobike-exclusive-helmets",
    "hotspot.subtitle.r550-r750-and-bottle-cage": "hotspot.subtitle.r550-r750-and-bottle-cage",
    "hotspot.subtitle.t550–thermal-bottle": "hotspot.subtitle.t550–thermal-bottle",
    "hotspot.subtitle.aero-r": "hotspot.subtitle.light-r",
    "hotspot.subtitle.light-r": "hotspot.subtitle.light-r",
    "hotspot.subtitle.tool-bottle": "hotspot.subtitle.tool-bottle",
    "hotspot.subtitle.mud-pro": "hotspot.subtitle.mud-pro",
    "hotspot.subtitle.s-mud": "hotspot.subtitle.s-mud",
    "hotspot.subtitle.financial-department": "hotspot.subtitle.financial-department",
    "hotspot.subtitle.audit-and-risk-management": "hotspot.subtitle.audit-and-risk-management",
    "hotspot.subtitle.technologies-and-information-systems": "hotspot.subtitle.technologies-and-information-systems",
    "hotspot.subtitle.facilities-and-equipment-management": "hotspot.subtitle.facilities-and-equipment-management",
    "hotspot.subtitle.supply-chain-department": "hotspot.subtitle.supply-chain-department",
    "hotspot.subtitle.commercial-and-marketing-department": "hotspot.subtitle.commercial-and-marketing-department",
    "hotspot.subtitle.one-mini-plus-windscreen": "hotspot.subtitle.one-mini-plus-windscreen",
    "hotspot.subtitle.bobike-one-mini": "hotspot.subtitle.bobike-one-mini",
    "hotspot.subtitle.bobike-one-max": "hotspot.subtitle.bobike-one-max",
    "hotspot.subtitle.bobike-go-s-helmet": "hotspot.subtitle.bobike-go-s-helmet",
    "hotspot.subtitle.bobike-go-maxi": "hotspot.subtitle.bobike-go-maxi",
    "hotspot.subtitle.commuter": "hotspot.subtitle.commuter",
    "hotspot.subtitle.e-city": "hotspot.subtitle.e-city",
    "hotspot.subtitle.balance-bike": "hotspot.subtitle.balance-bike",
    "hotspot.subtitle.xxs-baby": "hotspot.subtitle.xxs-baby",
    "hotspot.subtitle.groovy-for-carriers": "hotspot.subtitle.groovy-for-carriers",
    "hotspot.subtitle.bubbly-cfs": "hotspot.subtitle.bubbly-cfs",
    "hotspot.subtitle.red-dot-award-2017": "hotspot.subtitle.red-dot-award-2017",
    "hotspot.subtitle.german-design-award-2015": "hotspot.subtitle.german-design-award-2015",
    "hotspot.subtitle.stiftung-warentest-2018": "hotspot.subtitle.stiftung-warentest-2018",
    "hotspot.subtitle.polisport-shop-floor": "hotspot.subtitle.polisport-shop-floor",
    "hotspot.subtitle.reception-and-material-inspection": "hotspot.subtitle.reception-and-material-inspection",
    "hotspot.subtitle.dynamic-warehouse": "hotspot.subtitle.dynamic-warehouse",
    "hotspot.subtitle.car-baby-seat-assembly-lines": "hotspot.subtitle.car-baby-seat-assembly-lines",
    "hotspot.subtitle.prototyping-room": "hotspot.subtitle.prototyping-room",
    "hotspot.subtitle.binder-oven": "hotspot.subtitle.binder-oven",
    "hotspot.subtitle.chain-guide-endurance-test": "hotspot.subtitle.chain-guide-endurance-test",
    "hotspot.subtitle.hydrostatic-pressure-equipment": "hotspot.subtitle.hydrostatic-pressure-equipment",
    "hotspot.subtitle.polisport-lab": "hotspot.subtitle.polisport-lab",
    "hotspot.subtitle.holder-resistance-test": "hotspot.subtitle.holder-resistance-test",
    "hotspot.subtitle.micro-slip-equipment": "hotspot.subtitle.micro-slip-equipment",
    "hotspot.subtitle.3d-scanner-arm": "BRAZO DEL ESCÁNER 3D",
    "hotspot.subtitle.heavy-metals-measurement": "hotspot.subtitle.heavy-metals-measurement",
    "hotspot.subtitle.vertical-dynamic-test": "hotspot.subtitle.vertical-dynamic-test",
    "hotspot.subtitle.roll-over-test": "hotspot.subtitle.roll-over-test",
    "hotspot.subtitle.lateral-dynamic-test": "hotspot.subtitle.lateral-dynamic-test",
    "hotspot.subtitle.motostand-static-and-dynamic-test": "hotspot.subtitle.motostand-static-and-dynamic-test",
    "hotspot.subtitle.solarbox": "hotspot.subtitle.solarbox",
    "hotspot.subtitle.verivide-equipment": "hotspot.subtitle.verivide-equipment",
    "hotspot.subtitle.color-measurement": "hotspot.subtitle.color-measurement",
    "hotspot.subtitle.baby-seats-assembly-lines": "hotspot.subtitle.baby-seats-assembly-lines",
    "hotspot.subtitle.individual-assembly-lines": "hotspot.subtitle.individual-assembly-lines",
    "hotspot.subtitle.bicycle-warehouse": "hotspot.subtitle.bicycle-warehouse",
    "hotspot.subtitle.cargo-bay-1": "hotspot.subtitle.cargo-bay-1",
    "hotspot.subtitle.cargo-bay-2": "hotspot.subtitle.cargo-bay-2",
    "hotspot.subtitle.cargo-bay-3": "hotspot.subtitle.cargo-bay-3",
    "hotspot.subtitle.mizzo": "hotspot.subtitle.mizzo",
    "hotspot.subtitle.mattec": "hotspot.subtitle.mattec",
    "hotspot.subtitle.decals-greenhouse": "hotspot.subtitle.decals-greenhouse",
    "hotspot.subtitle.cartesian-robot": "hotspot.subtitle.cartesian-robot",
    "hotspot.subtitle.mold-parking": "hotspot.subtitle.mold-parking",
    "hotspot.subtitle.gravimetric-or-volumetric-dozers": "hotspot.subtitle.gravimetric-or-volumetric-dozers",
    "hotspot.subtitle.automatic-feeding": "hotspot.subtitle.automatic-feeding",
    "hotspot.subtitle.open-space-polinter": "hotspot.subtitle.open-space-polinter",
    "hotspot.subtitle.polinter-the-group-injection-plant": "hotspot.subtitle.polinter-the-group-injection-plant",
    "hotspot.subtitle.off-road-logistics-center": "hotspot.subtitle.off-road-logistics-center",
    "hotspot.subtitle.assembly-lines": "hotspot.subtitle.assembly-lines",
    "hotspot.subtitle.dedicated-warehouse": "hotspot.subtitle.dedicated-warehouse",
    "hotspot.subtitle.motorcycle-logistic-center": "hotspot.subtitle.motorcycle-logistic-center",
    "hotspot.subtitle.multipurpose-matrix": "hotspot.subtitle.multipurpose-matrix",
    "hotspot.subtitle.raw-material-warehouse": "hotspot.subtitle.raw-material-warehouse",
    "hotspot.subtitle.dynamic-warehouse-2": "hotspot.subtitle.dynamic-warehouse-2",
    "hotspot.subtitle.motorcycle-logistic-center-2": "hotspot.subtitle.motorcycle-logistic-center-2",


    "hotspot.description.welcome-to-polisport-world": "Polisport Group has a solid market presence manufacturing products related to the two-wheels industry. Focused on internationalization, innovation, and customer service quality, the group has been expanding its portfolio of clients and markets and it is now present in more than <b>77 countries</b> around the world.<br /><br />Polisport Group, the worldwide leader of bicycle child seats, specializes in bicycle and Off-road motorcycle accessories and is already established as a market leader with a growing international presence. The Polisport Group <b>exports 98% of its production</b> and has <b>9 brands</b> in its portfolio. Today the group has more than 500 employees distributed by <b>7 companies</b>, which cover, to a large extent, the entire production process of the Group.<br /><br />In addition to its strong investment in its owns brands, its ability to innovate has been recognized with <b>several awards</b> including a <b>Red Dot</b>. The quality of service and technical expertise allowed Polisport to attract important customers with whom it has been creating long and stable partnerships in the field of first equipment and customer brand.<br /> <br />In the Motorcycle industry, we are pleased to cooperate with prestigious brands such as KTM, Husqvarna, Triumph, Gas Gas, Yamaha, Wunderlich.<br /><br />In the area of bicycle and automotive products, we highlight the brands BeSafe, Burley, and DECATHLON.",
    "hotspot.description.what-we-are-all-about": "Mission – To design and produce innovative products for two-wheeled vehicles, offering performance, safety, distinction, and quality.<br /><br />Vision – To be a leader through brand awareness, achieving prestige through quality and innovation in design and technology.<br /><br />Values – We invest on the skills of our staff and in our technological resources, promoting a corporate culture that relies on: Focus on the costumer; Innovation and creativity; Ethics; Flexibility and Multi-tasking.<br /><br />Strategy – The success of the Polisport Group will rely on: Innovation, by the continuous launch of new products, new technologies and marketing campaigns; Service, by creating new partnerships with clients and suppliers.",
    "hotspot.description.polisport-restyling-kits": "Polisport changed the replica plastics market a couple years ago after releasing its first restyling kit for the old two stroke motorcycles. Nowadays these are some of the most popular kits in Polisport’s catalog. ",
    "hotspot.description.step-into-polisport-group-history": "<b>1978 – Polisport’s inception</b> – Polisport was established by Pedro Araújo – current owner and CEO of the Group – as a sole trader selling homemade fiberglass motorbike mudguards.<br /><br /><b>1982 – The Birth of the Company</b> - The sole trader becomes a partnership firm under the name Pedro e Paulo Araújo Plásticos, Lda. The production of plastic mudguards begins.<br /><br /><b>1984 – Internationalization & Export</b> - Since the beginning, export and internationalization were part of the Polisport strategy. This year marks the first presentation of the company at an international exhibition at IFMA Show, Cologne and the first exports to Spain.<br /><br /><b>1988 – The First Child Seat</b> - A cornerstone of the company’s growth, the first bicycle child seats were launched. <br />Polisport acquires a 50% share of Oliveira & Silva, Lda., an injection plant and Polinter is born.<br /><br /><b>1989 – Injection Molds Production</b> - Tooling is a pivotal part of Plastic injection and Polisport starts producing its own molds.<br /><br /><b>1990 – Expansion of the Bicycle range</b> – Aware of the opportunities available in the bicycle business, Polisport releases the first bicycle mudguards range.<br /><br /><b>1991 – More Bicycle Products</b> – Following the growth of the bicycle business, Polisport releases the first plastic bottles for bicycles. One of the main products of its bicycle range nowadays.<br /><br /><b>1993 – A New Headquarters</b> - Polisport Plastics opens its current facilities. The place where the company’s headquarters is currently based.<br /> <br /><b>1996 – First Bicycle Helmets</b> - With an increasing demand on the bicycle side of the business, Polisport feels the need to release the first bicycle helmet collection, starting a new and important product family on its bicycle range.<br /><br /><b>1998 – NP EN ISO 9002</b> - Polisport focus on quality is key, that’s why a new quality management system according to NP EN ISO 9002 was introduced.<br /><br /><b>1999</b> – Polisport becomes a joint-stock company.<br /><br /><b>2000 – New Technology DGP</b> - One of the main reasons for the growth of the motorcycle business, in 2000 Polisport releases the DGP technology (Durable Gloss Polypropylene), applying it to its Replica Plastic Parts.<br /><br /><b>2002 – Production of Car Baby Seats</b> - Polisport begins to produce car baby seats for a well-known Norwegian brand, strengthening the OEM and private label business even more.<br /><br /><b>2004 – Polinter the Injection company</b> - Polisport Group becomes the sole owner of Polinter’s capital – the Group’s injection unit.<br /><br /><b>2005 – IPD and the growth of OEM</b> - Development of IPD (Inmold Plastic Decals) technology allowed Polisport to start working with some of the biggest motorcycle manufacturers. This was the main reason for the huge growth of OEM business and paved the way for several fruitful business partnerships.<br /><br />This year, Polisport has also built a second production unit.<br /><br /><b>2006 – New Departmental Landscape</b> – The Marketing, Logistics and R&D departments are created. This Highlights the company’s focus on product development and innovation, high-quality customer service and brand promotion.<br /><br /><b>2008 – First IMDA Award</b> - The investment in the IPD technologies brings the first International recognition. Polisport wins its first IMDA (Inmold Decoration Association Award) for the best injection mold part with IPD.<br /><br /><b>2009 – Two more IMDA Awards</b> – For the second year in a row Polisport wins the IMDA awards. This time 2 prizes for “Best Injection Mold” part and “Best IMD Durable Product”. <br /><br />Polisport is also Awarded an honorable mention by COTEC (Portuguese Innovative SME Association) for being one of the most Innovative Portuguese SME.<br /><br /><b>2010 – COTEC Innovation Award</b> - Polisport is recognized as the Most Innovative Portuguese Company of the year by COTEC-BPI SME Innovation Award. Polisport wins the Portuguese SME Excellence award.<br /><br /><b>2011 – NP 4457:2007</b> - Polisport gets the Innovation Management System Accreditation according to the NP 4457:2007 norm.<br /><br /><b>2012 – An Year filled with Awards</b> - Polisport receives an honorable mention at the INSEAD Entrepreneurship Awards.<br /><br />On other fronts, Polisport’s products are awarded for their high quality and design. Guppy child seat wins the Taipei Cycle Award. On the IF Design awards, Polisport won a “Product Design” with Guppy child seat and a “Material Design” with Corky water bottle.<br /><br />Polisport Molds is the third company inside Polisport Group, along with Polisport Plastics and Polinter. Completely focused on tooling, the company enhances the responsiveness and lead time of mold production which is crucial to shorten time to market of Polisport and OEM products.<br /><br /><b>2013 – Headgy Helmets and BOBIKE</b>– Headgy Helmets is established as a spin-off from Polisport in partnership with Strategic Sports. From now on, the focus is to produce high-quality helmets in Europe to answer the high demand and cut the supply chain channels. <br /><br />Headgy Helmets presented its products for the first time in Tokyo.<br /><br />Polisport acquires 100% of the Dutch company Bobike - once a competitor – and becomes the world leader in the bicycle child seat market.<br /><br /><b>2014 – Production in Brazil</b> - The Group establishes Polistar, Polisport’s subsidiary in Brazil to produce bicycle products with a focus on this market.<br /><br /><b>2015 – Headgy Helmets milestone and a new Bobike child seat</b> <br /><br />Headgy Helmets sells more than 300.000 Helmets.<br /><br />Polisport and its Brazil subsidiary – Polistar – Work together to structure a comprehensive plan and strategy for this market; organization and implementation of production conditions; and planning of commercial strategy.<br /><br />BOBIKE One child seat (Mini and Maxi) is released – first BOBIKE models produced by Polisport after acquiring the brand.<br /><br />Guppy Junior Receives an IF Design Award in the design category as a recognition of its functionality and appearance. <br /><br /><b>2017 – Red Dot Design Award </b>– Polisport was awarded the RED DOT: Best of the Best in the RED DOT Award: Product Design 2017 for its Foldable lift Bike Stand. It was released in 2016 and included in this exclusive list which distinguishes the best product designs of the year.<br /><br /><b>2018 – Polisport Group Founds Polipromotion</b> – A company dedicated to promotional products, with a focus on water bottles and drinkware. <br /><br />Also, in this year, the well-known German consumer organization and foundation – STIFTUNG WARENTEST – awards both GUPPY Maxi+ FF and BILBY Maxi FF child seats the prestigious GUT Label. The Bobike One Maxi 1P child seat was also awarded the same label.<br /><br /><b>2021 – Polisport new brands</b> – Polisport acquires 3 new brands and launches another 2, to strengthen its motorcycle and bicycle portfolio. <br /><br />CATLIKE, is a Spanish brand that focuses its activity on the development of high-end helmets and other accessories for cycling.<br /><br />CEMOTO, is an Italian brand with a strong focus on the replica plastics and other accessories for Off-road motorcycles.<br /><br />DIEFFE, a brand of child-seats and other related cycling accessories that operates in the mass market.<br /><br />COSMO by Polisport is a brand of cycling accessories focused on Transport and Mobility.<br /><br />Polisport Street, specialized in accessories for the street motorcycle market.",
    "hotspot.description.bicycle-division": "We are one of the strongest players on the Bicycle child seat market and the number one producer of Bicyle Child Seats in the world. Our portfolio includes the prestigious high-end Dutch brand, BOBIKE.",
    "hotspot.description.motorcycle-division": "We are one of the most prestigious brands of replica plastics in the Off-road business. Our catalog of products stands out for its wide range of innovative performance parts and accessories. The brand has been positioning itself in the high-end segment of the market due to its unique and innovative products.",
    "hotspot.description.we-are-global": "Polisport has now 9 brands on its portfolio and is spread worldwide in 5 continents, with a presence in 77 countries having 70 distributors.",
    "hotspot.description.human-relations-department": "The Human Relations Department operates across all Polisport Group Companies. Our policies of attraction, recruitment, on-boarding, training, career development and retention are equal, because we believe in our strength as a group and in our culture as a unique flag!",
    "hotspot.description.executive-commission": "Here we have the Executive Commission office, where the COO – Chief Operating Office – and CFO – Chief Financial Officer – manage day-by-day operations of the company.",
    "hotspot.description.coffe-room": "Coffee Room",
    "hotspot.description.pedro-araujo-ceo-office": "Here we have the office of Pedro Araújo, founder and president of Polisport Group. Polisport Group is a story that was born out of the passion of its CEO’s for the two-wheels. Pedro Araújo was an Off-Road enthusiast in the 70’s and was looking for parts to replace on his motorcycle. He could find none, so he began to produce his own parts. First Front Fenders, Rear Fenders, and handguards. Those were the first parts produced and that’s how Polisport was born in 1978. The rest is our history.<br />__<br /><br />In the beginning, there was the passion. It all started for the love of riding, motorcycles, motocross and the Offroad, always the Off-road. <br />In the 70’s I was doing motocross and motorcycles meant everything to me, little did I realize that it would be like that until today. At that time, my heroes were Roger DeCoster, Hakan Carlqvist and Eric Geboers and, fortunately, throughout my times in this business, I have had the opportunity to know all these people and share with them my passion and love for bikes and the sport. <br /><br />At that time, there were simply no replacement parts for motorcycles in Portugal. I was nineteen, I needed parts for my motorcycle, and I could find none. So, I began producing parts by myself, first front fenders, rear fenders and handguards. They were the first parts that we produced and that’s how Polisport started. The year was 1978.<br /><br />First, I made prototypes in fiber glass, then I started the molds in steel, to produce the plastic parts. From the first molds we developed, I tried to figure a way to produce the best parts, with the best shape and performance, that is something we still look for when we develop a new part or product.<br /><br />Ever since, our focus has been the plastics. We devoted a lot of time and effort to come up with the best technologies, the smartest solutions, and the best results. This complete dedication brought us the partnership of many of the most important OEM brands in the industry. Today we can say, we work with some of the best in the business: KTM; Husqvarna; Decathlon; BESAFE; among others.<br /><br />Over these 40 years at the helm of Polisport Group, I had fun, but most of all, I had a purpose: to give our customer the best and most innovative parts on the market, that can exceed their needs and expectations.<br /><br />Pedro Araújo – CEO and President of Polisport Group",
    "hotspot.description.open-space-polisport": "Polisport changed its office layout in 2018, moving all the departments, except for the Human Resources – to this open space. Now, all departments work side-by-side, promoting interaction and teamwork.",
    "hotspot.description.environmental-policy": "We all have a role to play in making our lifestyles increasingly more sustainable. As such, the awareness of the contribution each of us makes to this end goal is deeply rooted in our collective conscience. This awareness isn't, however, new to Polisport; it has been built into our DNA, right from the very start. <br /><br />In 2019, we focused on three essential factors for Polisport, working to further each one: environmental, economic, and social factors.<br /><br />With a focus on the environment, we reduced our water consumption by 3%, and achieved an 18% reduction in waste, 5% in electricity and 27% in CO2 emissions.<br /><br />On a social level, we increased the number of employees hired in 2019, bringing our total up to 389, and we worked to improve the benefits provided to employees. We also value internal communication, ensuring our employees consider it to be clear, and that no room is left for misinterpretations. For 2020, our social goals are focussed on our employees, as they are the essence of the Group and the main engine driving each of the Group's processes.<br /><br />Community, we will keep running charity auctions, supporting charities, and promoting essential social practices such as donating blood. We will maintain our environmental policies, reinforcing internal training relating to sustainable practices and, consequently, our employees' awareness.<br /><br />In the future we intend to focus on and develop our actions in areas such as renewable and affordable energy, as well as in sustainable production and consumption practices. We aim to play our part in ensuring our society lives sustainably and are therefore prioritising several actions to ensure we boost our impact in the area. A search for innovation and a focus on developing sustainable products and processes will always be key to our modus operandi, as will valuing the work done by our employees, not to mention our focus on providing them with the best working conditions possible.",
    "hotspot.description.polisport-move": "Move Through Life! The world faces enormous changes each minute we breathe. Global emissions are reaching record levels and show no sign of slowing down. So, we thought, aren’t we all tired of moving through life without enjoying every moment? That’s why we decided it was time to move on to a new world. We are focused to launch new products that will favor the family transportation and mobility. Polisport MOVE materializes a compromise of the company with sustainable practices.<br /><br />The World moves on. Commuting by bike is now a growing and safer worldwide trend. Sustainable transports are just a piece of the puzzle...as we are! Be the change. Start moving.<br /><br />#movethroughlife",
    "hotspot.description.engineering-department": "Here we have the R&D department. The department includes multidimensional teams, from the project managers to product specification and tooling managers. They support product development since inception until production of all Polisport’s business areas – Motorcycle, Bicycle, Helmets (Catlike), OEM and private label products.",
    "hotspot.description.audit-and-risk-management": "Now you can see the Audit & Risk Management department, that monitors all legal aspects and tracks all possible risks regarding the present and future activities of the group.",
    "hotspot.description.quality-department": "Proceeding our tour, we now have the Quality department, that oversees all product and component quality – before, during and after production – assuring that all the higher quality and safety standards from the industry are achieved. The quality department also runs Polisport’s test lab, which we will see later, where new and ongoing productions are tested and that runs thousands of tests per year. Tests are made according Polisport’s standards that exceed EN standards.<br /><br />The Quality department also promotes the company sustainability, privileging the recovery of waste generated and reducing energy consumption.",
    "hotspot.description.financial-department": "Here we have the Financial Department, which supports all the activities of Polisport Group’s Companies. The department oversees all financial management and financial control necessary to support all business activities, making sure they are aligned and ready to fulfill the business strategy plan of the Group.",
    "hotspot.description.technologies-and-information-systems": "Now you can see the Technologies and Information Systems department which supports all technology activities from the Group’s companies. From MES EPICOR Mattec that has an online control from all the shop floor production, to the company’s ERP INFOR M3 which is the heart of the system information. The department also has control over all security access from and to Polisport Group. The focus is to improve all system processes to reduce all day-by-day bureaucracy to improve the experience of users.",
    "hotspot.description.facilities-and-equipment-management": "Proceeding our tour, we now have the Facilities and Equipment Management department which handles all the facilities of the group, undergoing construction and remodeling. All the maintenance of these spaces and equipment is also overseen by the department.",
    "hotspot.description.planning-and-management-control": "Here we have the Planning and Management Control Department, which gives the management team a bird´s eye view of the business to support the decision process. Focusing on Performance, Cost & Risk Reduction, Process Optimization both Physical and Digital. The department rolls-out the designed strategy through Budget and KPIs and evaluate the implementation with the support of Business Intelligence and Data Analytics tools, to leverage the strategic and operational management tier.",
    "hotspot.description.commercial-and-marketing-department": "Now you can see the Commercial and Marketing department, where all the sales strategy and promotion of the company brands are managed. At this moment, Polisport has a sales network that spreads worldwide, in 77 countries, and has a catalog of brands that comprise – Polisport Off-Road, Polisport Bicycle, Polisport Move, BOBIKE, Catlike, Dieffe, Polisport Street, Cemoto and COSMO by Polisport.",
    "hotspot.description.supply-chain-department": "Proceeding our tour, we now have the Supply Chain Department. Created in 2019, the department merged the Purchasing and Logistics departments. Now, the department oversees the different stages of the supply chain activity: procurement, production, warehouse management and inventory, order management, pick & pack, and the shipping of the products worldwide.",
    "hotspot.description.red-dot-award-2017": "Polisport was awarded the RED DOT: Best of the Best in for best Product Design in 2017. The product awarded was the Foldable Lift Bike Stand, the first hybrid Lift Bike Stand with foldable function.",
    "hotspot.description.german-design-award-2015": "Polisport was awarded the IF DESIGN Award in 2015 for its Guppy Junior – Rear Junior Seat – highlighting its functionality and aesthetics.",
    "hotspot.description.stiftung-warentest-2018": "Stiftung Warentest assigned the \"Gut\" rating to Guppy Maxi + FF and Bilby FF. This award is one of the highest distinctions in the Nordic market, which rewards the safety and quality of these products.",
    "hotspot.description.the-silencer-protecto": "<b>The Silencer protector</b> is a blend of silicone and stainless steel to perfectly protect the silencer against impact and falls.<br /><br />MAIN FEATURES<br />Available in two sizes – Perimeter: 200-300 mm / 7.8-11.8 in and 340-400 mm / 13.4 – 15.7 in<br />Protects silencer against impacts and falls<br />Adjustable material to fit different circumference silencers<br />No tools needed to install<br />Blend of silicone and stainless steel to enhance protection<br />Light weight stainless steel<br />Resistant to high temperatures",
    "hotspot.description.fortress-skid-plate": "Fortress Skid Plate is a highly durable and resistant plastic part that will excel on the protection of your bike engine and frame. The part features a quick release system that will make installation as easy as it gets.<br /><br />MAIN FEATURES<br />Mounting kit developed for a simple and quick installation<br />Available with and w/out linkage protection<br />Highly durable and resistant injection molded part<br />Full coverage of the engine and frame rails<br />Extended side Protection<br />Lighter than metallic protection<br />Quitter than metallic protections<br />Slim fit prevents mud, dirt or rocks to build up between the protector and the frame<br />Includes air intakes to cool the engine<br />Perfect fit. Model specific design<br />Can also be fitted directly on the frame<br />",
    "hotspot.description.armadillo-pipe-guard": "<b>Armadillo Pipe Guard</b> a blend of stainless steel and silicone that will protect your pipe against impacts and falls. This part is universal and available for 2-stroke and 4-stroke models.<br /><br />MAIN FEATURES<br />Blend of stainless steel and silicone to increase levels of protection<br />Elastomer compound reduces vibrations and noise<br />Resistant to high temperatures<br />Provides protection from small impacts and rocks<br />Variable width through the protection for a better fit to the pipe<br />The exhaust pipe does not have to be removed for guard installation<br />Model available for 2 stroke and 4 stroke bikes<br />Lightweight protection (metal with plastic compound)",
    "hotspot.description.clutch-and-ignition-cover-protector": "<b>Clutch & Ignition Cover Protector</b> are highly resistant parts to protect your clutch and ignition cover against impacts and the rub of rider’s boots.<br /><br />MAIN FEATURES<br />Abrasion and impact resistant<br />Easy and intuitive installation<br />Hard shell in hard resistant PA6 (polyamide)<br />Built-in O-ring to avoid dirt getting inside the part<br />Optimum protection against rock impacts<br />No need to disassemble the ignition cover for installation<br />Free clearance to the oil filter cover and cap<br />Resistant to high temperatures<br />Periodical cleaning and removal advised<br />Model specific with perfect fit<br />Polisport exclusive design<br />Mounting kit Included",
    "hotspot.description.lookos-evo": "<b>Lookos EVO</b> was developed for those who want to easily adapt their Motocross or Cross-Country motorbike to enduro; the headlight is battery powered (battery is included) and you don’t need to make any wiring to the bike to use it. Just install the headlight and you are ready to go. <br /><br />MAIN FEATURES<br />Battery powered (battery included) – NEW Lithium Battery<br />No wiring, cutting, crimping or soldering required for installation<br />Light output: 800 lumens (400 each LED)<br />Perfect for MX and electric bikes<br />Battery includes connection terminals for optional wiring connections<br />Stable light, with no light flicker<br />LED Power output 2 x 5W 15° 12V high-power LED<br />Slim shape<br />Passing and driving beam",
    "hotspot.description.prooctane-utility-can": "<b>PROOCTANE Utility Can</b> is a highly durable and leak-proof container to transport and re-fuel your bike. Available in 2 sizes (10 and 20 liters) and with two different filling systems (hose and quick fill system).<br /><br />MAIN FEATURES<br />Certified as a portable fuel container for Europe<br />Complies with ADR standards<br />Highly durable and leak-proof cap and walls<br />Includes Transportation Cap and Hose or Quick Fill Spout<br />Ergonomically designed handle for transport<br />Two handle design to help the filling process<br />Reinforced ribbed bottom<br />Oil/Fuel Mixer Included and attached to the Fuel Jug<br />Free area to customize with name and/or number<br />Oil/Fuel mix gauge on the cap to identify the fuel mix<br />Non-slip bottom<br />Available in 2 different capacities – 10 L / 2.6 Gallons; 20 L / 5 Gallons",
    "hotspot.description.commuter": "The quickest way to move around the city is by bike and the Commuter helmet is a trendy, compact and lightweight helmet for you to maneuver through the city with ease and style.<br /><br />MAIN FEATURES<br />⦁\tThe Commuter helmet is a trendy, compact and lightweight helmet for you to maneuver through the city, and to make your commuting an even better experience.<br />⦁\tWith a clean design, the urban colors will match any outfit and a wide range of city bike styles. <br />⦁\tWith a woven stylish visor, a chin pad protector, thermoformed set of inner paddings (extra set included), the Commuter has 6 vents to help with the rider's perspiration, and a back-safety light device to increase rider visibility on the road. <br />⦁\tSTANDARDS - EN 1078<br />⦁\tAvailable in M and L sizes<br />⦁\tWeight - M: 290 g  & L: 300 g",
    "hotspot.description.e-city": "The current trend of E-bikes is increasingly implemented, and a special bike needs a special helmet. S- E PACS have their own requirements so that users can safely adapt it to their use. One of them is the use of a helmet that complies with the requirements of NTA Standard 8776. <br /><br /><br />MAIN FEATURES<br />⦁\tOur E'City helmet was developed to meet the specificities of NTA 8776, and its shape was designed to match your daily outfit. Apparently, the speed E-Bike helmet looks like a normal bike helmet, but the main differences are the greater area of protection of the head and the absorption capacity of a larger impact.<br />⦁\tThe E'city model combines simple and casual design and contains enough air channels to ensure good ventilation. <br />⦁\tThe visor will ensure adequate sunshade during commuting.<br />⦁\tAvailable in M and L sizes<br />⦁\tWeight - M: 375 grams & L: 400 grams",
    "hotspot.description.balance-bike": "Polisport Balance Bike is a training bicycle that helps little kids learn how to steer and balance. <br /><br />MAIN FEATURES<br />⦁\tIt allows children to build the confidence they will need once they are ready for a more traditional bicycle with pedals - no training wheels required! <br />⦁\tChildren are seated so that their little legs can reach the ground comfortably. A built-in steering limiter also allows children to maintain control of how much they turn.<br />⦁\tComfortable hand rubber grips, an ergonomically designed seat, and shock absorbing wheels give little riders extra comfort. <br />⦁\tPolisport Balance Bike features an adjustable seat that grows with the child.<br />⦁\t2 to 5 years",
    "hotspot.description.xxs-baby": "Designed for the baby's first ride. Pretty, light and very comfortable this helmet feature an expanded protection zone for ensuring full protection for the baby, as well as a bug net on the inside and 6 cooling vents.<br /><br />MAIN FEATURES<br />⦁\tPretty, light, and very comfortable this helmet features an expanded protection zone to ensure full protection for the baby, as well as a bug net on the inside <br />⦁\t6 cooling vents.<br />⦁\tWith an easy lock system and an adjustable 2-point safety harness, the helmet also features washable padding.<br />⦁\tAvailable in XXS size<br />⦁\tWeight – 190 g",
    "hotspot.description.groovy-for-carriers": "Groovy CFS has a fresh and ergonomic design and the armrest shape provides additional comfort for children, offers integrated foot protection, increased lateral protection, a large reflective sticker, and is compatible with helmet use. Plus, it's easy to assemble the bike seat on the carrier - no tools needed - making it really easy for commuting and easy storage. <br /><br /><br />MAIN FEATURES<br />⦁\tThe seat can be moved backward and forwards to adjust to the size of the child and the carrier. While minor, moving the child a couple of inches towards the rider can help to balance out the weight on the bike.<br />⦁\tNo tools needed: easy assembling of the baby seat on the carrier - this also means that´s really easy to commute or store the seat<br />⦁\tSuitable for standard and e-bike luggage carriers.<br />⦁\tSeat Weight - 2,58 Kg",
    "hotspot.description.bubbly-cfs": "Bubbly Maxi+ CFS is the ideal rear seat for bicycles with luggage carriers. Sturdy, reliable, comfortable, and versatile, the Bubbly is inspired in the Ducth design and comes in 4 lovely colors that match all the bikes on the market. This rack baby seat features a new water-proof cushion, compatible with carriers in accordance with ISO11243 -120 TO 175mm. <br /><br /><br />MAIN FEATURES<br />⦁\tAlso compatible with e-bikes: now fitting wider carriers -185mm. <br />⦁\tThis model is ideal for children up to 22kg. <br />⦁\tThe Bubbly has an ergonomic shape that allows a comfortable use of the helmet. In addition, both the footrests and the seatbelts are adjustable, allowing an excellent fit as the child grows.<br />⦁\tThe seat can be positioned in 3 positions according to child and bicycle size.",
    "hotspot.description.bobike-one-mini": "The Bobike ONE is an entirely new child safety seat for the bike with a sleek and modern Dutch design. The double-walled design and the colorfast material also makes it a very durable and extra safe children’s seat.<br /><br />MAIN FEATURES<br />⦁\tInstead of a cushion, the Bobike ONE features a comfortable seat of water-repellent material. <br />⦁\tThe shoulder straps are soft and comfortable. And the footrests are easy to adjust without the use of any tools. <br />⦁\tObviously the Bobike ONE meets all applicable safety standards for safety seats. <br />⦁\tUnique double-walled seat for extra safety<br />⦁\tThe Bobike ONE Mini is a bicycle safety seat that can be mounted on the front of your bike and is suitable for children from approximately 9 months till 3 years of age or a body weight of 15 kg. <br />⦁\tProduct weight: 2705 g / 5,96 lb ",
    "hotspot.description.one-mini-plus-windscreen": "The Bobike ONE+ windscreen is made from a sturdy, shock proof and fully transparent material.<br /><br />MAIN FEATURES<br />⦁\tIts eye-catching design shape and color accent matches perfectly with your Bobike ONE Mini safety seat. <br />⦁\tThe screen is installed and removed in no time at all. <br />⦁\tYou mount the Bobike ONE windscreen directly on the mounting bracket of your Bobike mini. The windscreen can also be used in combination with the Bobike A-head adapter.<br />⦁\tAdjustable positioning in 1 point",
    "hotspot.description.bobike-one-max": "The Bobike ONE is an entirely new child safety seat for the bike with a sleek and modern Dutch design. The double-walled design and the colourfast material also makes it a very durable and extra safe children’s seat. <br /><br />MAIN FEATURE<br />⦁\tThe rear seat offers our EASY mounting system for quick installation and to easily place the seat on a different bike. <br />⦁\tUnique double-walled seat for extra safety<br />⦁\tAlso suitable for e-bike mounting<br />⦁\tThe Bobike ONE Maxi is a bicycle safety seat that can be mounted on the back of your bike and is suitable for children from approximately 9 months till 5 years of age or with a body weight of 22 kg. <br />⦁\tEASY mounting material for mounting the seat on the carrier is included. EASY fits on ISO 11243 approved carriers that have a width between 120-175mm and the side tubes of the carrier are round shaped with a diameter between 10-16mm. <br />⦁\tProduct weight: 3280 g / 7,23 lb (incl. mounting material).",
    "hotspot.description.bobike-go-maxi": "The Bobike GO is the newest addition to the Bobike collection and was specifically designed for the international (not Dutch) market. Now people all over the world can enjoy the sleek and stylish Dutch design integrated into an increased protective expanded shell.<br /><br />MAIN FEATURES<br />⦁\tJust like all other Bobike safety seats, the GO features a double-walled shell. <br />⦁\tThe GO is an easy-to-use safety seat that is perfect for a versatile family that is ready to tackle the daily commute. <br />⦁\tThe Bobike GO is available in 5 mouth-watering pastel shades and has an all-new mounting system. <br />⦁\tThe carrier mount is completely integrated in the seat and can be mounted on all (ISO 11243 approved) rear racks ranging from 120 to 185 mm, with tube diameters from 10 to 16 mm. No tools are needed in the assembly process.<br />⦁\tProduct weight: 3215 g / 7,09 lb (includes mounting material). Product dimensions: 864 x 408 x 273 mm.",
    "hotspot.description.bobike-go-s-helmet": "Offer your baby extra protection with a helmet that matches the Go® safety seats perfectly.<br/><br/> MAIN FEATURES<br/> ⦁ The Go® helmet features 9 vents to keep your baby’s head cool and a bug net that provides protection against flying insects. <br/>⦁ The Easy-Lock system lets you easily adjust the helmet to the correct size and the reflective safety decals ensure that your baby is visible when it is dark out.<br/> ⦁ The Easy-Lock system lets you easily adjust the helmet to the correct size and the reflective decals make sure your child is visible when it is dark out. <br/>⦁ The Bobike Go Mini is available in XXS size. <br/>⦁ Weight – XXS; 190 g",
    "hotspot.description.bobike-one-maxi": "The Bobike ONE is an entirely new child safety seat for the bike with a sleek and modern Dutch design. The double-walled design and the colourfast material also makes it a very durable and extra safe children’s seat. <br /><br />MAIN FEATURES<br />⦁\tThe Go® helmet features 9 vents to keep your baby’s head cool and a bug net that provides protection against flying insects.<br />⦁\tThe Easy-Lock system lets you easily adjust the helmet to the correct size and the reflective safety decals ensure that your baby is visible when it is dark out.<br />⦁\tThe Easy-Lock system lets you easily adjust the helmet to the correct size and the reflective decals make sure your child is visible when it is dark out.<br />⦁\tThe Bobike Go Mini is available in XXS size.<br />⦁\tWeight – XXS; 190 g",
    "hotspot.description.kids-plus-xs-helmet": "Bobike’ s Kids Plus helmet features an in-mold construction and increased safety protection in the back.<br /><br />MAIN FEATURES<br />⦁\tReflective decals increase your baby's visibility on the road. <br />⦁\tThe helmet is available in 3 different graphic designs which will match your baby's imagination. <br />⦁\t11 Vents keep your baby's head cool and the integrated bug net protects your little one from flying insects. The slim DIAL system and the thermoformed inner paddings (extra set included) increase fit and comfort. <br />⦁\tComplies with EU regulation 2016/425 and safety standard EN1078.<br />⦁\tAvailable in S and XS size.<br />⦁\tWeight – XS- 46-52 cm g; S – 52-56 cm",
    "hotspot.description.bobike-kids-bottle": "Bobike has a new collection of kid’s water bottles to keep your kid hydrated during his play.<br /><br />MAIN FEATURES<br />⦁\tAll Bobike water bottles are BPA free with a capacity of 350 ml / 11.83 fl oz.<br />⦁\tThese bottles also feature a soft push-pull tip, a regular Hi-Flow of liquid and they have an ergonomic grip, specially designed.<br />⦁\tfor tiny hands. The bottles are made of food-grade polyethylene and food-grade polyolefin plastomer and they comply with the<br />⦁\tfood contact regulation 10/2011.",
    "hotspot.description.bobike-balance-bike": "The Balance Bike is a training bike suitable for children from 2 – 5 years. The Balance Bike helps little ones to learn how to steer, keep their balance and develop their motor skills. It is literally the very first step to learn how to ride a bike yourself.<br /><br />MAIN FEATURES<br />⦁\tThe Balance Bike has a built-in handlebar limiter that helps the little rider to control how far he or she turns the handlebars. <br />⦁\tThe handles are made of comfortable rubber. <br />⦁\tThe ergonomically shaped saddle is adjustable in height so that the child can enjoy the balance bike for as long as possible. <br />⦁\tThe shock-absorbing 240 mm wheels made of EVA material offer extra comfort and cannot be punctured. <br />⦁\tUp to 2- 5 years old",
    "hotspot.description.bobike-exclusive-helmets": "Bobike now has a high-end helmet available to match our classy Exclusive safety seats and to complete the look.<br /> <br />MAIN FEATURES<br />⦁\tThe matte-coloured helmet offers an in-mold construction and increased protection at the back of the head. <br />⦁\tReflective details ensure your kid's visibility on the road. <br />⦁\tEleven vents keep your kid's head cool and a bug net protects against flying insects. <br />⦁\tThe comfortable DIAL system creates a perfect fit, and the thermoformed padding (extra set included) offers comfort. Complies with the EU 2016/425 EN 1078 safety regulation.<br />⦁\tThe Exclusive helmet is available in 2 sizes and 4 colours to match every seat in the range. <br />⦁\tSize XS: 48 – 52 cm / S: 52-56 cm.<br />⦁\tWeight XS - 200 g / S: 220 g",
    "hotspot.description.bobike-city-helmet": "Lead by example. Look cool doing it. The quickest way to move around the city is by bike and the Bobike CITY Helmet is a trendy, compact and lightweight helmet for you to maneuver through the city with ease and a lot of style.<br /> <br />MAIN FEATURES<br />⦁\tThe cream and urban grey colors will match any outfit and a wide range of city bikes. <br />⦁\tWith a removable visor, a bug net, a chin pad protector, thermoformed set of inner paddings (extra set included) the Bobike CITY helmet will deliver you comfortable safety.<br />⦁\tThe Bobike City helmet has 10 vents to help keep you cool, and a back safety reflective sticker to increase rider visibility on the road.<br />⦁\tSize M :52-58 cm / L: 56-61 cm<br />⦁\tWeight size M: 285 gr / size L: 300 gr",
    "hotspot.description.bobike-exclusive-maxi": "The Exclusive Plus series is the updated version of the Exclusive Edition. We have given the Exclusive line a make-over so that this international bestseller complies even better to the wishes and requirements of its fans and is more user-friendly.<br /><br />MAIN FEATURES<br />⦁\tThe Bobike Exclusive maxi plus is the perfect choice for longer trips. <br />⦁\tThe seat features a new 5-point seatbelt with soft and luxurious padding for extra comfort and is suitable to transport children with a body weight between 9 to 22 kg (19,84 to 48,5 lb).<br />⦁\tThe seat comes including the Easy mounting system which allows for speedy installation and makes it possible to quickly switch the seat between bikes. The Easy mounting system can be mounted on ISO 11243 approved carriers with a width between 120-175mm. Click here for more details.",
    "hotspot.description.r550-r750-and-bottle-cage": "Polisport is now adding a new model to its R Range. Besides its industry-leading low weight, it brings together a one-handed ergonomic design which makes it easier to grab.<br /><br />MAIN FEATURES<br /><br />⦁\tWeighing only 53g, the R550 competes now in the high-performance cycling bottles category. Besides its industry-leading low weight, it brings together a one-handed ergonomic design which makes it easier to grab.<br />⦁\tThe range is produced using BPA free and features a super soft squeeze experience. The tip is produced using a super soft TPE compound that promotes a soft opening and incorporates a high flow channel so that you can easily satisfy your thirst. <br />⦁\tThis model is available in two-capacities and in 7 different Color combinations and all of them have a clear scale that helps you to quickly check the liquid amount.<br />⦁\tComplies with food contact regulations: Regulation 10/2011. Wide opening Ø45 mm<br />⦁\tA Bottle cage is available to match the R Range style",
    "hotspot.description.t550–thermal-bottle": "Designed in a small body, but with an increased capacity, T500 offers not only an excellent squeeze as also a superb 4hour thermal capacity. <br /><br />MAIN FEATURES<br />⦁\tT500 is quite smaller than those thermal bottles that we are used to and will be your new top accessory for this summer cycling or outdoor activities.<br />⦁\tDue to its clever design, you can use it as a thermal bottle to keep your beverage colder, on those hot sunny days, or use it as a standard bottle and increase the bottle capacity. This non-thermal option increases the bottle capacity to 650 ml. To use the thermal option, keep the cup and foam - 500 ml capacity.<br />⦁\tIn the thermal option, at, for example, an outside temperature of 23°C, the temperature of the liquid inside the bottle will go from 5°C to 15°C difference. This thermal capacity is provided for the interior foam with an aluminium membrane that prevents the temperature of the water change over a period.<br />⦁\tThe protective cap of the bottle, besides the benefits of usage on a more adventurer cycle path, is also a good option for your gym sessions, long walks, or trails.",
    "hotspot.description.aero-r": "Lead your next ride with the Polisport Aero R. inspired by competition to decrease aero drag without compromising the comfort and ventilation. <br /><br />MAIN FEATURES<br /><br />⦁\tPolisport Aero R. features a Fidlock® magnetic buckle.  This means that the locking of the helmet is made simpler. This anti-pinch buckle has an intuitive magnet guide to connect using only one hand and with your gloves on. <br />⦁\tThe comfortable and easy strap divider can be easily locked at any position for better adjustment and increased comfort. <br />⦁\tChin pad included for increased comfort. Aero R. features two reflective rear stickers that will increase the rider visibility on the road.<br />⦁\tThe interior of the Shell has small, thermoformed pads smartly placed to increase comfort and increase the athlete's perspiration. The helmet is supplied with an extra pad set.<br />⦁\tSize M :54-58 cm / L: 58-61 cm<br />⦁\tWeight size M: 245 gr / size L: 255 gr",
    "hotspot.description.light-r": "The new Polisport Light Pro is the most ventilated helmet in the range, combining a lightweight and durable construction to keep your head fresh even during intense rides. <br /><br />MAIN FEATURES<br />⦁\tThe Light Pro also offers a comfortable slim DIAL Retention System. <br />⦁\tFully vented with aero design that channels the air through the air vents to improve air circulation and aerodynamic performance. Makes the cyclists forget they are even using a helmet. <br />⦁\tThe interior of the shell has small, thermoformed pads smartly placed to increase comfort and increase perspiration management. <br />⦁\tChin pad improves the adjustability of the straps and provides a sleek look without loose straps. <br />⦁\tLight Pro features also an easy strap divider that can be easily locked at the better spot for extra comfort. The helmet is supplied with an extra pad set.<br />⦁\tSize M :54-58 cm / L: 58-61 cm<br />⦁\tWeight size M: 260 gr / size L: 280 gr",
    "hotspot.description.tool-bottle": "With the Polisport Tool Bottle, you can easily fit a spare tube, some tire levers, a multi-tool, and some puncture patches in the 600ml hollow of the Polisport Tool Bottle, with a little bit of room to spare for any other tiny tool preferences you may have. <br /><br />MAIN FEATURES<br />⦁\tThere is enough room in there for the ride essentials even if you need to store some other objects such as your keys or some coffee cash! This is a really good alternative to the saddlebag because you will benefit from a wider opening with easier access than that of your normal saddle-bag and avoid some unstrapping as well. And of course, the certainty that it’s also waterproof so you won't ever need to suddenly dry the contents of a saddle-bag after a five-hour wheel-spraying soaking.<br />⦁\tOur top benefit is that you can still use it to transport water in it since the material complies with food contact regulation.<br />⦁\tWide opening Ø60 mm<br />⦁\t600 ml / 66 g / Ø74 mm ",
    "hotspot.description.mud-pro": "This front mudguard features a new and exclusive mounting system in the Polisport range. Equipped with a FIDLOCK® magnetic connector that also doubles as a screw, you will be able to install it and remove it in no time, all, without any tools.<br /><br />MAIN FEATURES<br /><br />⦁\tMud-Pro rear features an optimized new mounting system. With an incorporated lever, you will be able to easily adjust your mudguard to seat posts ranging from Ø27 to 35 mm. <br />⦁\tMud-Pro rear includes a 2-point adjusting system, so that you can fix it at the desire height (tool required). <br />⦁\tMud-Pro rear also features an expanded tail, that you can adapt to the mudguard, expanding or decreasing it´s protection area, or its fitting according to different wheels sizes. <br />⦁\tThe front mudguard features a new and exclusive mounting system in the Polisport range. Equipped with a FIDLOCK® magnetic connector that also doubles as a screw, you will be able to install it and remove it in no time, all, without any tools. <br />⦁\tThe kit will remain inside the headtube fork, and you will fix the mudguard with a magnetic connector. <br />⦁\tMud Pro front is compatible with disc brakes, v-brakes MTB and E-MTB'S, fitting suspension or rigid forks with Ø20 to 35 mm interior head tube. <br />⦁\tThe front mudguard comes with 2 adaptor kits so that you can choose the best one for a better grip. For an optimal fitting you can also adjust the position of the rear part of the mudguard by adjusting its height (tool required). Mounting kit included.",
    "hotspot.description.s-mud": "S-Mud is a rear mudguard which is applied to the saddle rails. Its placement and removal is extremely simple and will not take more than a few seconds. <br /><br />MAIN FEATURES<br /><br />⦁\tWith a clean design, its aesthetic merges with the aesthetics of the bike, its protective function is fulfilled and the rider hardly even notices that the mudguard is applied. S-Mud is available in two sizes: a shorter one (350 mm), and a longer one (460 mm).<br />⦁\tIts fixing system is extremely simple. The most carefree cyclists have no more excuse to reach their destination muddy! It offers mud and splash protection for all bikes and all styles of cycling.<br />⦁\tIts lightness is iconic and a plus with respect to its functionality. It does not require any tools for its application, only a No. 5 key is needed to fix the Mudguard to the desired height.<br />⦁\tThe possibility of adjusting the height makes it possible to make the mudguard more compatible with all bikes. It offers maximum protection against mud in all terrains and situations. The main innovation of the product is the user-friendly feature without any loss of functionality.",
    "hotspot.description.polisport-shop-floor": "Now we are going to step into the production area. Here at Polisport Headquarters, the production lines are focused on the bicycle child seats and car baby seat manufacture.  These are the more labor-intensive products and the more safety-sensitive ones; therefore, all child seats and car baby seats are assembled in-house.",
    "hotspot.description.reception-and-material-inspection": "All parts and components that go to Polisport warehouse come through here. All the materials are checked and inspected after reception and, just after that, they receive the clearance to go into Polisport’s warehouse. If they are rejected, an operator places them on a separate shelve and it is returned to the supplier.",
    "hotspot.description.car-baby-seat-assembly-lines": "We have 2 lines completely dedicated to Car Baby Seat production. This product is not Polisport branded, it is an OEM product that we produce and assemble for our client BeSafe. These lines are completely prepared and specialized to produce these items only.",
    "hotspot.description.baby-seats-assembly-lines": "Most of the production lines at Polisport headquarters are devoted to bicycle child seat assembly. This is one of Polisport’s main products and, all bicycle child seats, from the 500.000 units we produce per year, are assembled in-house. This has to do with safety concerns and with the steep learning curve needed for operators to assemble these complex products. ",
    "hotspot.description.individual-assembly-lines": "Here we also have some individual assembly lines for specific products that are less complex, or products that have better productivity when assembled by only one person – such as Knee Guards, Bike Stands.",
    "hotspot.description.mattec": "MES EPICOR Mattec has an online control from all the shop floor production, to the company’s ERP INFOR M3 which is the heart of the system information. This allows the control of all major KPI’s and productivity of the assembly lines in real time.",
    "hotspot.description.mizzo": "This unit is used to supply the assembly lines. It brings all the components needed for any given manufacturing order, supplying the production lines with the needed parts. This allows a higher and quicker feeding rate of the production and higher rates of productivity.",
    "hotspot.description.multipurpose-matrix": "This spreadsheet is a graphical representation of the qualifications of the assembly lines employees regarding the activities related to the process in which he works.<br />The purpose is to allow the manager to quickly identify employees trained for a given task and the need for new training. One of the advantages, for example, is that it allows a company's weakness in not having more than one qualified professional for a given task to be quickly identified.",
    "hotspot.description.bicycle-warehouse": "Here we have stored the bicycle finished product. All Polisport Bicycle products are stored at this warehouse. It is equipped with 3 cargo bays to ship them worldwide.<br />All the Bobike products are also shipped from this location.",
    "hotspot.description.polisport-lab": "Here is where most of the product tests are made. Polisport, as the world number one child seat producer, cares a lot for the quality and for the safety of its customers, that is why we test all the child seats with requirements that are more demanding than the standards for the industry.",
    "hotspot.description.prototyping-room": "Here is where Polisport’s development team works on prototypes and test new solutions of products that are in development.",
    "hotspot.description.lateral-dynamic-test": "This test will vibrate the chair from side to side with a sinusoidal movement on the horizontal axis. The vibration is performed at 10 ° amplitude with a frequency of 1Hz.",
    "hotspot.description.vertical-dynamic-test": "Test the resistance to fatigue of the child seat with a vertical movement. Sinusoidal movement is done in a vertical direction at 7Hz with a 5mm amplitude (10mm total impact).",
    "hotspot.description.roll-over-test": "This equipment tests the safety of the child Seat’s straps. The dummy should be in correct place and never fall off after making three 360​​° turns, forward and backwards.",
    "hotspot.description.holder-resistance-test": "Used to assess the resistance of child seat Holders.",
    "hotspot.description.binder-oven": "This equipment makes thermal testing of motorcycle, baby carrier and replicas parts, helping us to analyze their behavior in different thermal conditions.",
    "hotspot.description.chain-guide-endurance-test": "Here, the wear resistance of our Performance Chain Guides is tested. In this machine we can assess the time needed to wear out the part and preview the time of use it can withstand in 'real-world'.",
    "hotspot.description.hydrostatic-pressure-equipment": "This is used to check that our Jerry cans are leek-proof. The test takes place during 2 minutes at a regulated pressure of 1,4 Bar.",
    "hotspot.description.motostand-static-and-dynamic-test": "With this equipment, we test the resistance of our Bike Stands’ range by simulating more than the weight of a regular motorcycle. By doing this we ensure the product is ok to have real-world usage.",
    "hotspot.description.heavy-metals-measurement": "Safety and health is one of our top priorities. This equipment allows to analyze and measure if there are any kind of banned heavy metals present in the plastic parts.",
    "hotspot.description.solarbox": "This equipment will accelerate the color degradation of the plastic color by exposing it to a special type of light which simulates the direct sunlight. ",
    "hotspot.description.verivide-equipment": "This equipment helps us to make color and finishing evaluation to all kinds of plastic parts.",
    "hotspot.description.color-measurement": "The Spectrophotometer analyzes the color tone compared with previous entries making a comparison of color consistency throughout various productions.",
    "hotspot.description.micro-slip-equipment": "Used to test the resistance of the child seat belts’ strap adjusters and regulators. This test takes place under controlled temperatures (between 15ºC and 30ºC). ",
    "hotspot.description.3d-scanner-arm": "This equipment is used for dimensional control. Parts are scanned in order to create a mesh, which will then be compared to the original CAD file to check for dimensional faults.",
    "hotspot.description.dynamic-warehouse": "Here is located the dynamic warehouse, the link between Polinter – the injection unit – and Polisport warehouse and production lines. All parts and components produced at Polinter are transported through this automatic warehouse directly to stock or production lines, in accordance with need and demand of the production planning.",
    "hotspot.description.open-space-polinter": "Polinter changed its office layout in 2020, moving all the departments to this open space. Now, all departments work side-by-side, promoting interaction and teamwork.",
    "hotspot.description.polinter-the-group-injection-plant": "The Group Injection Plant - Polinter is the injection company of the group. Here all OEM parts and critic safety parts are injected.<br /><br />The company works with a 3 shifts rotation per day, six days a week, which sums up to an injection capacity of 68.000 hours per year. Monthly, Polinter processes roughly 30 tons of raw material, 1060 tons per year. <br /><br />With a park of 15 machines, that have a closing force between 90 to 1000 tons, Polinter can inject parts from 1 gram to 4000 grams. All machines are equipped with cartesian robots “SEPRO”, 5 axis “KraussMaffei” or 6 axis “KUKA”. All of them are also equipped with gravimetric or volumetric dozers, making the production lines almost fully automatized.<br /><br />Machine 1 – KraussMaffei – Capacity 1000 Ton – Robot Sepro (3 Axis) <br />Machine 2 – KraussMaffei - Capacity 850 Ton – Robot Kuka KR30 (6 Axis) <br />Machine 3 – KraussMaffei - Capacity 575 Ton – Robot Kuka KR16 (6 Axis) <br />Machine 4 – KraussMaffei - Capacity 575 Ton – Robot Kuka KR16 (6 Axis) <br />Machine 5 – KraussMaffei - Capacity 575 Ton – Robot Kuka KR16 (6 Axis) <br />Machine 6 – KraussMaffei - Capacity 350 Ton – Robot KM LRX150 (5 Axis) <br />Machine 7 – Sandretto - Capacity 300 Ton – Robot Kuka KR10 Agilus (6 Axis) <br />Machine 8 – Haitian – Capacity 250 Ton – Robot Sepro (3 Axis)<br />Machine 9 – Inauton – Capacity 350 Ton - Robot Sepro (3 Axis)<br />Machine 10 – KraussMaffei – Capacity 160 Ton - Robot KM LRX150 (5 Axis)<br />Machine 11 – Haitian – Capacity 90 Ton - Robot Sepro (3 Axis)<br />Machine 12 – Engel – Capacity 200 Ton - Robot Kuka KR16 (6 Axis)<br />Machine 13 – Engel – Capacity 200 Ton - Robot Kuka KR16 (6 Axis)<br />Machine 14 – KraussMaffei – Capacity 80 Ton - Robot Sepro (3 Axis)<br />Machine 15 – KraussMaffei – Capacity 450 Ton - Robot Kuka KR16 (6 Axis)",
    "hotspot.description.gravimetric-or-volumetric-dozers": "All machines are equipped with gravimetric or volumetric dozers.",
    "hotspot.description.mold-parking": "Currently Polinter has a park of mold that comprise 150 tools.",
    "hotspot.description.automatic-feeding": "The machines are fed automatically. These pipes connect the raw material warehouse to the machines making the production process much easier.",
    "hotspot.description.raw-material-warehouse": "Raw material warehouse",
    "hotspot.description.decals-greenhouse": "Decal’s Greenhouse",
    "hotspot.description.dynamic-warehouse-2": "Here, the operators from Polinter place the pallets with parts and components that come out from the production line, to go to Polisport’s warehouse of components and/or to the production lines. ",
    "hotspot.description.motorcycle-logistic-center-2": "With the exponential growth of the Off-Road division, in 2005, a new unit devoted to Off-Road motorcycles was created, acting as a storage and dispatch location for all motorcycle parts.<br /><br />In recent years, the need for a bigger warehouse was clear, since motorcycle and OEM businesses were steadily increasing year after year. That said, Polisport moved to this new facility.",
    "hotspot.description.dedicated-warehouse": "The location where we are right now was purchased in 2018, due to the need for space to store the large catalog of motorcycle parts and to have a bigger dispatch capacity. All OEM motorcycle parts are also stored here. KTM, Husqvarna, and GASGAS components leave this warehouse directly to the costumer’s production lines.",
    "hotspot.description.assembly-lines": "Here at the Motorcycle Logistics Center some of the parts are assembled before going into the warehouse or being shipped. Around 65.000 replica plastics kits are assembled here before being shipped worldwide.",
    "hotspot.description.motorcycle-logistic-center": "This new warehouse has a larger area that can accommodate the future growth of the motorcycle division – 10.000 sqm2 / 108.000 ft2. Here are stored the 2.600 references we have in the Off-Road Catalog and, since service is key to Polisport, having stock of products is very important to quickly supply all our customers worldwide.<br />The dispatching capacity is also bigger with 3 shipping docks, making the shipping easier and quicker.",
    "hotspot.description.cartesian-robot": "Cartesian Robot",
    "hotspot.description.cargo-bay-1": "Cargo Bay 1",
    "hotspot.description.cargo-bay-2": "Cargo Bay 2",
    "hotspot.description.cargo-bay-3": "Cargo Bay 3",
    "hotspot.description.off-road-logistics-center": "With the exponential growth of the Off-Road division, in 2005, a new unit devoted to Off-Road motorcycles was created, acting as a storage and dispatch location for all motorcycle parts.<br/><br/>In recent years, the need for a bigger warehouse was clear, since motorcycle and OEM businesses were steadily increasing year after year. That said, Polisport moved to this new facility.",
    "menu-ambiente.polinter-entry": "Entry",
    "menu-ambiente.polinter-shop-floor": "POLINTER SHOP FLOOR",
    "menu-ambiente.dynamic-warehouse": "Dynamic Warehouse",
    "menu-ambiente.entrance": "Entrance",
    "menu-ambiente.production": "Production",
    "menu-ambiente.storage": "Storage"
}