{
    "menu": "MENU",
    "close": "CERRAR",
    "loading": "Loading",
    "please-wait": "please wait",
    "splash.welcome": "welcome to polisport virtual tour",
    "splash.description": " ",
    "splash.enter-tour": "Enter Tour",
    "splash.click-to-continue": "Click to continue",
    "splash.tap-to-continue": "Tap to continue",
    "splash.sound-title": "Make sure sound is on",
    "splash.sound-description": "Improve the quality of your visit by turning ON your audio",
    "splash.brand-title": "Explore Our Brand",
    "splash.brand-description": "Interact with hotspots to know more",
    "splash.products-title": "view products in 360",
    "splash.products-description": "Hold and drag the screen to explore a product",
    "splash.spot-title": "travel to the next spot",
    "splash.spot-description": "Move between panorama views to get to know more about our Group",
    "footer.powered-by": "Powered By",
    "footer.terms-and-conditions": "Terms and conditions",
    "footer.copyright": "© 2019 Polisport. All rights reserved.",
    "menu-corporate.polisport-plastics-title": "Polisport<br/>Plásticos S.A.",
    "menu-corporate.polisport-plastics-description": "SEDE DEL GRUPO",
    "menu-corporate.polisport-molds-title": "Polisport<br/>Molds",
    "menu-corporate.polisport-molds-description": "PLANTA DE MOLDES",
    "menu-corporate.polinter-plastics-title": "Polinter<br/>Plastics S.A",
    "menu-corporate.polinter-plastics-description": "PLANTA DE INYECCIÓN",
    "menu-corporate.motorcycle-logistics-center-title": "CENTRO DE LOGÍSTICA DE MOTOCICLETAS",
    "menu-corporate.motorcycle-logistics-center-description": "ALMACÉN DEDICADO",
    "menu-corporate.hadgy-helmets-title": "Hadgy Helmets",
    "menu-corporate.hadgy-helmets-description": "Sport Helmets Plant",
    "menu-corporate.polipromotion-title": "Polipromotion",
    "menu-corporate.polipromotion-description": "PLANTA DE BOTELLAS DEPORTIVAS PERSONALIZABLES",
    "menu-corporate.bobike-title": "Bobike",
    "menu-corporate.bobike-description": "ALMACÉN DEDICADO",
    "menu-corporate.polistar-title": "POLISPORT BRASIL",
    "menu-corporate.polistar-description": "PLANTA EN BRASIL",
    "menu-corporate.polisport-usa-title": "Polisport USA",
    "menu-corporate.polisport-usa-description": "ALMACÉN DEDICADO",
    "menu-main.corporate": "Corporativo",
    "menu-main.timeline": "Cronología",
    "menu-main.factory": "Fábrica",
    "menu-main.showroom": "Sala de Exposición",
    "menu-main.products": "Todos los Productos",
    "menu-main.contacts": "Contactos",
    "main-menu-sub.factory-1": "Polisport Plastics",
    "main-menu-sub.factory-2": "Polinter",
    "main-menu-sub.factory-3": "Motorcycle logistics center",
    "main-menu-sub.showroom-1": "Polisport bicycle",
    "main-menu-sub.showroom-2": "Polisport Offroad",
    "main-menu-sub.showroom-3": "Bobike",
    "main-menu-sub.product-1": "bicycle",
    "main-menu-sub.product-2": "Bobike",
    "main-menu-sub.product-3": "catlike",
    "main-menu-sub.product-4": "offroad",
    "bicycle.commuter.title": "COMMUTER",
    "bicycle.commuter.description": "La manera más rápida de desplazarse por la ciudad es en bicicleta y el casco Commuter es un casco moderno, compacto y ligero para moverse por la ciudad con facilidad y estilo.<br><br> PRINCIPALES CARACTERÍSTICAS<br> El casco Commuter es un casco moderno, compacto y ligero para que puedas maniobrar por la ciudad y hacer que tus desplazamientos sean una experiencia aún mejor.<br> <br> Con un diseño limpio, los colores urbanos combinarán con cualquier atuendo y con una amplia gama de estilos de bicicletas urbanas.<br> <br> Con una elegante visera tejida, un protector de mentonera, un juego de almohadillas interiores termoformadas (juego adicional incluido), el Commuter tiene 6 ventilaciones para ayudar con la transpiración del ciclista y un dispositivo de luz de seguridad trasera para aumentar la visibilidad del ciclista en la carretera.<br> <br> NORMAS - EN 1078<br> <br> Disponible en tallas M y L<br> <br> Peso - M: 290 gy L: 300 g",
    "bicycle.baloons-helmet.title": "CASCO DE GLOBOS",
    "bicycle.baloons-helmet.description": "CASCO GLOBOS<br> <br> Diseñado para niños pequeños, este modelo cuenta con 10 rejillas de ventilación protegidas en la parte delantera con una red para insectos. Con una forma muy cómoda, los cascos ofrecen acolchados lavables.<br> <br> ⦁Puede ajustar fácilmente el casco utilizando su exclusivo sistema de bloqueo fácil, el arnés de seguridad de 2 puntos garantiza un ajuste perfecto.<br> <br> ⦁También puede echar un vistazo entre gráficos adecuados para niñas o niños pequeños",
    "bicycle.guppy-mini.title": "GUPPY MINI",
    "bicycle.guppy-mini.description": "Este asiento para bebés delantero se monta fácilmente en la bicicleta. Se adapta solo a tubos redondos y se puede instalar y quitar fácilmente presionando los botones. Se puede mover hacia atrás y hacia adelante en dos posiciones para brindar más comodidad tanto al ciclista como al bebé. El kit de montaje incluye dos opciones de montaje: una para tubos de dirección pequeños (10 mm / ø28-40 mm) y otra para tubos de dirección estándar (35 mm / ø22-40 mm).<br><br> ⦁Forma de reposabrazos para mayor comodidad y para proteger las manos de su hijo.<br> <br> ⦁El asiento se puede mover hacia atrás y hacia adelante en 2 posiciones para adaptarse al tamaño del niño y la bicicleta.<br> <br> ⦁Esta configuración de hebilla permite poner y quitar fácilmente mientras las correas de los hombros se deslizan sobre los hombros como una mochila.",
    "bicycle.groovy-cfs.title": "MARAVILLOSO PARA PORTADORES",
    "bicycle.groovy-cfs.description": "Groovy CFS tiene un diseño fresco y ergonómico y la forma del reposabrazos proporciona comodidad adicional para los niños, ofrece protección integrada para los pies, mayor protección lateral, una gran pegatina reflectante y es compatible con el uso del casco. Además, es fácil de montar el asiento de la bicicleta en el portabicicletas, sin necesidad de herramientas, lo que facilita los desplazamientos y el almacenamiento.<br><br> PRINCIPALES CARACTERÍSTICAS<br> <br> • El asiento se puede mover hacia atrás y hacia adelante para ajustarse al tamaño del niño y del portabebé. Aunque sea menor, mover al niño un par de pulgadas hacia el ciclista puede ayudar a equilibrar el peso de la bicicleta.<br> • No se necesitan herramientas: fácil montaje del asiento para bebés en el portabebés; esto también significa que es muy fácil desplazarse o guardar el asiento<br> • Adecuado para portaequipajes estándar y para bicicletas eléctricas.<br> • Peso del asiento - 2,58Kg",
    "bicycle.light-pro.title": "LIGHT PRO",
    "bicycle.light-pro.description": "El nuevo Polisport Light Pro es el casco más ventilado de la gama, combinando una construcción ligera y duradera para mantener la cabeza fresca incluso durante los paseos intensos.<br><br><b>PRINCIPALES CARACTERÍSTICAS</b><br><br> • El Light Pro también ofrece un cómodo y delgado sistema de retención DIAL.<br> • Totalmente ventilado con diseño aerodinámico que canaliza el aire a través de las rejillas de ventilación para mejorar la circulación del aire y el rendimiento aerodinámico. Hace olvidar a los ciclistas que incluso están usando casco.<br> • El interior de la carcasa tiene pequeñas almohadillas termoformadas colocadas de manera inteligente para aumentar la comodidad y mejorar la gestión de la transpiración.<br> • La almohadilla para la barbilla mejora la capacidad de ajuste de las correas y proporciona un aspecto elegante sin correas sueltas.<br> • Light Pro también cuenta con un divisor de correa fácil que se puede bloquear fácilmente en el mejor lugar para mayor comodidad. El casco se suministra con un juego de almohadillas adicional.<br> • Talla M: 54-58 cm / L: 58-61 cm<br> • Peso talla M: 260 gr / talla L: 280 gr",
    "bicycle.t500.title": "T500",
    "bicycle.t500.description": "Diseñado en un cuerpo pequeño, pero con una mayor capacidad, T500 ofrece no solo un excelente apretón sino también una excelente capacidad térmica de 4 horas.<br><br><b>PRINCIPALES CARACTERÍSTICAS</b><br><br> • La T500 es bastante más pequeña que esas botellas térmicas a las que estamos acostumbrados y será tu nuevo accesorio top para este verano en bicicleta o actividades al aire libre.<br> • Debido a su diseño inteligente, puede usarlo como botella térmica para mantener su bebida más fría, en esos días calurosos ysoleados, o usarlo como una botella estándar y aumentar la capacidad de la botella. Esta opción no térmica aumenta la capacidad de la botella a 650 ml. Para utilizar la opción térmica, mantenga la taza y la espuma - 500 ml de capacidad.<br> • En la opción térmica, por ejemplo, a una temperatura exterior de 23 ° C, la temperatura del líquido dentro de la botella pasará de 5 ° C a 15 ° C de diferencia. Esta capacidad térmica se proporciona para la espuma interior con una membrana de aluminio que evita que la temperatura del agua cambie durante un período.<br> • El tapón protector de la botella, además de los beneficios del uso en una ciclopista más aventurero, también es una buena opción para tus sesiones de gimnasio, caminatas o senderos.",
    "bicycle.bundle-kit.title": "BUNDLE KIT",
    "bicycle.bundle-kit.description": "Las nuevas botellas de ciclismo de la gama. Además de su bajo peso líder en la industria, reúne un diseño ergonómico con una sola mano que lo hace más fácil de agarrar.<br> PRINCIPALES CARACTERÍSTICAS<br> <br> • Con un peso de solo 53 g, la R550 compite ahora en la categoría de botellas de ciclismo de alto rendimiento.<br> • La gama se produce sin BPA y presenta una experiencia de apriete súper suave. La punta se produce con un compuesto de TPE súper suave que promueve una apertura suave e incorpora un canal de alto flujo para que pueda satisfacer fácilmente su sed.<br> • Este modelo está disponible en dos capacidades y en 7 combinaciones de colores diferentes y todos ellos tienen una escala clara que te ayuda a comprobar rápidamente la cantidad de líquido.<br> • Cumple con la normativa de contacto con alimentos: Reglamento 10/2011. Amplia apertura Ø45 mm<br> • Hay un portabidón disponible para combinar con el estilo de la gama R",
    "bicycle.trailer.title": "TRAILER",
    "bicycle.trailer.description": "Nuevo Remolque para Ciclismo y Paseo Polisport enfocado a la Movilidad y Transporte Sostenible. Polisport Trailer le da a su familia todas las razones para salir y navegar juntos de forma segura. Puede llevar a uno o dos niños en la cabina, además de una pequeña carga en el maletero trasero de su remolque. Simplemente conecte el remolque a su bicicleta, coloque a sus hijos y la carga pequeña y estará listo para comenzar. También puede utilizar el Polisport Trailer para transportar cargas más grandes.<br><br> ⦁Bolsillos interiores inteligentes para llevar a cabo lo que necesitas.<br> ⦁Diseño plegable para almacenamiento.<br> ⦁Sistema de retención de 5 puntos.<br> ⦁Pantalla superior para un mejor control de carga y niños.<br> ⦁Para 1 o 2 niños<br> ⦁2 CAPAS PARA UNA PROTECCIÓN REFORZADA: Malla y cubierta de lluvia de plástico",
    "bicycle.balance-bike.title": "BICICLETA DE BALANCE",
    "bicycle.balance-bike.description": "Polisport Balance Bike es una bicicleta de entrenamiento que ayuda a los niños pequeños a aprender a conducir y mantener el equilibrio.<br> <br> <b>PRINCIPALES CARACTERÍSTICAS</b><br> ⦁Les permite a los niños desarrollar la confianza que necesitarán una vez que estén listos para una bicicleta más tradicional con pedales, ¡no se requieren ruedas de entrenamiento!<br> ⦁Los niños están sentados para que sus pequeñas piernas lleguen cómodamente al suelo. Un limitador de dirección incorporado también permite que los niños controlen cuánto giran.<br> ⦁Las empuñaduras de goma cómodas, un asiento de diseño ergonómico y ruedas amortiguadoras brindan a los pequeños ciclistas una comodidad adicional.<br> ⦁Polisport Balance Bike cuenta con un asiento ajustable que crece con el niño.<br> ⦁2 a 5 años",
    "bicycle.mud-pro.title": "MUD PRO",
    "bicycle.mud-pro.description": "El guardabarros delantero Polisport Mud-Pro tiene un sistema de montajeexclusivo, valido para ruedas de 26\" a 29\". Equipado con un conector magnético FIDLOCK® que también se dobla como un tornillo, hace que la instalación sea más fácil y rápida sin necesidad de herramientas.<br><br><b>PRINCIPALES CARACTERÍSTICAS</b><br><br> • La parte trasera del Mud-Pro presenta un nuevo sistema de montaje optimizado. Con una palanca incorporada, podrá ajustar fácilmente su guardabarros a las tijas de los asientos que van desde Ø27 a 35 mm.<br> • La parte trasera Mud-Pro incluye un sistema de ajuste de 2 puntos, para que puedas fijarlo a la altura deseada (se requiere herramienta).<br> • La parte trasera del Mud-Pro también cuenta con un colín expandido, que puedes adaptar al guardabarros, ampliando o disminuyendo su área de protección, o su ajuste según diferentes tamaños de ruedas.<br> • El guardabarros delantero cuenta con un nuevo y exclusivo sistema de montaje en la gama Polisport. Equipado con un conector magnético FIDLOCK® que también funciona como un tornillo, podrás instalarlo y quitarlo en poco tiempo, todo, sin herramientas.<br> • El kit quedará dentro de la horquilla del tubo de dirección, y fijarás el guardabarros con un conector magnético.<br> • Mud Pro delantero es compatible con frenos de disco, frenos en v MTB y E-MTB'S, con suspensión o horquillas rígidas com tubo de dirección interior de Ø20 a 35 mm.<br> • El guardabarros delantero viene con 2 kits de adaptadores para que puedas elegir el mejor para un mejor agarre. Para un ajuste óptimo, también puede ajustar la posición de la parte trasera del guardabarros ajustando su altura (herramienta necesaria). Kit de montaje incluido.",
    "bobike.balance-bike.title": "BICICLETA DE BALANCE",
    "bobike.balance-bike.description": "La Balance Bike es una bicicleta de entrenamiento adecuada para niños de 2 a 5 años. La Balance Bike ayuda a los más pequeños a aprender a conducir, mantener el equilibrio y desarrollar sus habilidades motoras. Es el primer paso para aprender a andar en bicicleta usted mismo.<br><br> PRINCIPALES CARACTERÍSTICAS<br> <br> • La bicicleta de equilibrio tiene un limitador de manillar incorporado que ayuda al pequeño ciclista a controlar cuánto gira el manillar.<br> • Los mangos están hechos de una cómoda goma.<br> • El sillín de forma ergonómica es regulable en altura para que el niño pueda disfrutar de la bicicleta de equilibrio durante el mayor tiempo posible.<br> • Las ruedas amortiguadoras de 240 mm fabricadas en material EVA ofrecen una comodidad adicional y no se pueden perforar.<br> • Hasta 2-5 años",
    "bobike.go-mini.title": "GO MINI",
    "bobike.go-mini.description": "El Go® mini es un asiento de seguridad para bicicleta moderno y económico en hermosos colores pastel para la parte delantera de su bicicleta. Una excelente opción para las mamás primerizas conocedoras de la moda que buscan un asiento de seguridad que refleje su estilo personal sin gastar mucho dinero.<br> <br> •El Bobike Go® Mini es un asiento de seguridad para bicicleta que se puede montar en la parte delantera de su<br> bicicleta. Se incluye material de montaje para tubos de dirección más pequeños y más anchos.<br> <br> •Hay un adaptador disponible para montar el asiento en una bicicleta equipada con auriculares en forma de A.<br> <br> •Asiento único reforzado de doble pared para mayor seguridad.<br> <br> •Cinturón de seguridad ajustable en 3 puntos",
    "bobike.exclusive-maxi.title": "EXCLUSIVO MAXI",
    "bobike.exclusive-maxi.description": "La serie Exclusive Plus es la versión actualizada de Exclusive Edition. Hemos renovado la línea Exclusive para que este bestseller internacional cumpla aún mejor con los deseos y requisitos de sus fans y sea más fácil de usar.<br><br> PRINCIPALES CARACTERÍSTICAS<br> <br> • El maxi plus exclusivo de Bobike es la elección perfecta para viajes más largos.<br> • El asiento cuenta con un nuevo cinturón de seguridad de 5 puntos con un acolchado suave y lujoso para mayor comodidad y es adecuado para transportar a niños con un peso corporal de entre 9 y 22 kg (19,84 a 48,5 lb ).<br> • El asiento incluye el sistema de montaje fácil que permite una instalación rápida y permite cambiar rápidamente el asiento entre bicicletas. El sistema de montaje fácil se puede montar en soportes aprobados por ISO 11243 con un ancho de 120-175 mm.<br> ",
    "bobike.exclusive-mini.title": "EXCLUSIVO MINI",
    "bobike.exclusive-mini.description": "La Bobike Exclusive mini plus es la elección perfecta para viajes más largos. El Bobike Exclusive mini plus es un asiento de seguridad para bicicleta que se monta en la parte delantera de su bicicleta y es adecuado para niños de aproximadamente 9 meses a 3 años de edad o un peso corporal máximo de 15 kg.<br> <br> •El asiento cuenta con un nuevo cinturón de seguridad de 5 puntos con acolchados suaves para mayor comodidad.<br> <br> •El pequeño manillar en el asiento delantero permite que su bebé participe activamente.<br> <br> •El Bobike Exclusive mini plus cuenta con un nuevo y cómodo cinturón de seguridad con suaves acolchados. El pequeño manillar en el asiento delantero de 5 puntos permite que su bebé participe activamente. TheBobike Exclusive mini plus está aprobado por TUV y cumple con la norma de seguridad EN 14344.",
    "bobike.exclusive-tour.title": "EXCLUSIVO TOUR",
    "bobike.exclusive-tour.description": "El Bobike Exclusive Tour Plus es el asiento de seguridad perfecto para las familias que aman estar al aire libre y les gusta realizar paseos más largos o incluso de vacaciones en bicicleta con sus hijos. Es nuestro asiento más protector y más visible, lo que lo hace perfecto para comenzar a explorar el mundo.<br> <br> ⦁Área de protección para la cabeza ajustable hasta 10 cm, ideal para viajes largos y para recorridos en bicicleta eléctrica.<br> <br> ⦁Luz LED incluida para mayor seguridad.<br> <br> ⦁Asiento de doble pared para mayor seguridad.<br> <br> ⦁Diseño envolvente para mayor seguridad infantil.<br> <br> ⦁Cumple con la norma de seguridad EN14344.",
    "bobike.go-maxi.title": "GO MAXI",
    "bobike.go-maxi.description": "El Bobike GO es la última incorporación a la colección Bobike y fue diseñado específicamente para el mercado internacional (no holandés). Ahora, personas de todo el mundo pueden disfrutar del elegante y diseño holandés integrado en una carcasa protectora ampliada.<br><br> PRINCIPALES CARACTERÍSTICAS<br> <br> • Al igual que todos los demás asientos de seguridad Bobike, el GO cuenta con una carcasa de doble pared.<br> • El GO es un asiento de seguridad fácil de usar que es perfecto para una familia versátil que está lista para afrontar los desplazamientos diarios.<br> • La Bobike GO está disponible en 5 deliciosos tonos pastel y tiene un sistema de montaje completamente nuevo.<br> • El soporte del portaequipajes está completamente integrado en el asiento y se puede montar en todas las rejillas traseras (com aprobación ISO 11243) de 120 a 185 mm, con diámetros de tubo de 10 a 16 mm. No se necesitan herramientas en el proceso de montaje.<br> • Peso del producto: 3215 g / 7,09 lb (incluido el material de montaje). Dimensiones del producto: 864 x 408 x 273 mm.",
    "bobike.kids-plus-helmets.title": "CASCO KIDS PLUS S",
    "bobike.kids-plus-helmets.description": "El casco Kids Plus de Bobike presenta una construcción en molde y una mayor protección de seguridad en la espalda.<br><br> PRINCIPALES CARACTERÍSTICAS<br> <br> • Las calcomanías reflectantes aumentan la visibilidad de su bebé en la carretera.<br> • El casco está disponible en 3 diseños gráficos diferentes que coincidirán con la imaginación de su bebé.<br> • 11 ventilaciones mantienen la cabeza de su bebé fresca y la red para insectos integrada protege a su pequeño de los insectos voladores. El delgado sistema DIAL y los acolchados interiores termoformados (juego adicional incluido) aumentan el ajuste y la comodidad.<br> • Cumple con la normativa europea 2016/425 y la norma de seguridad EN1078.<br> • Disponible en talla XS y XXS.<br> • Peso - XXS- 46-52 cm g; XS - 52-56 cm",
    "bobike.one-maxi.title": "ONE MAXI",
    "bobike.one-maxi.description": "El Bobike ONE es un asiento de seguridad para niños completamente nuevo para la bicicleta con un diseño holandés elegante y moderno. El diseño de doble pared y el material que no destiñe también lo convierten en un asiento para niños muy duradero y muy seguro.<br><br> PRINCIPALES CARACTERÍSTICAS<br> • El asiento trasero ofrece nuestro sistema de montaje EASY para una instalación rápida y para colocar fácilmente el asiento en una bicicleta diferente.<br> • Asiento exclusivo de doble pared para mayor seguridad<br> • También adecuado para el montaje de bicicletas eléctricas<br> • El Bobike ONE Maxi es un asiento de seguridad para bicicleta que se puede montar en la parte trasera de su bicicleta y es adecuado para niños de aproximadamente 9 meses a 5 años o con un peso corporal de 22 kg.<br> • Se incluye material de montaje FÁCIL para montar el asiento en el portaequipajes. EASY se adapta a los soportes aprobados por ISO 11243 que tienen un ancho de entre 120 y 175 mm y los tubos laterales del soporte son redondos con un diámetro de entre 10 y 16 mm.<br> • Peso del producto: 3280 g / 7,23 lb (incluido el material de montaje).",
    "bobike.one-mini.title": "ONE MINI",
    "bobike.one-mini.description": "El Bobike ONE es un asiento de seguridad para niños completamente nuevo para la bicicleta con un diseño holandés elegante y moderno. El diseño de doble pared y el material que no destiñe también lo convierten en un asiento para niños muy duradero y muy seguro.<br> <br> PRINCIPALES CARACTERÍSTICAS<br> <br> • En lugar de un cojín, la Bobike ONE cuenta con un cómodo asiento de material repelente al agua.<br> <br> • Las correas de los hombros son suaves y cómodas. Y los reposapiés son fáciles de ajustar sin el uso de herramientas.<br> <br> • Obviamente, Bobike ONE cumple con todos los estándares de seguridad aplicables para asientos de seguridad.<br> <br> • Asiento exclusivo de doble pared para mayor seguridad<br> <br> • El Bobike ONE Mini es un asiento de seguridad para bicicleta que se puede montar en la parte delantera de su bicicleta y es adecuado para niños de aproximadamente 9 meses a 3 años de edad o un peso corporal de 15 kg.<br> <br> • Peso del producto: 2705 g / 5,96 lb",
    "bobike.one-plus-helemets-xs.title": "CASCO ONE PLUS XS",
    "bobike.one-plus-helemets-xs.description": "NÃO TEM",
    "catlike.kilauea.title": "KILAUEA",
    "catlike.kilauea.description": "Kilauea es nuestro casco de carretera semi-aero de gama alta. Este modelo representa nuestromejor compromiso entre rendimiento aerodinámico y ventilación: velocidad segura mientras te sientes fresco. Su diseño único combina grandes orificios de ventilación con un sistema interno de malla de aramida para una mayor resistencia al impacto y combinado con ligereza.<br> <br> Principales características<br> <br> -Diseño semi-aerodinámico combinado con un aspecto distintivo<br> <br> -Sistema interno de malla de aramida para mayor seguridad y ligereza<br> <br> -Canales de ventilación de flujo de aire optimizados.<br> <br> -Forro EPS ligero y protector.<br> <br> -Sistema deajuste flexible y cómodo.",
    "catlike.kompacto.title": "KOMPACT'O",
    "catlike.kompacto.description": "Diseñado para combinar funcionalidad con estética, Kompact'o es un compañero ideal para sus viajes diarios. Su apariencia única te hará distinguirte de la multitud mientras estás muy bien ventilado y seguro.<br> <br> Principales características<br> <br> -Diseño único<br> <br> -Comodidad y ventilación superiores<br> <br> -Red de protección contra insectos frontal",
    "catlike.mixino.title": "MIXINO",
    "catlike.mixino.description": "Mixino te hará olvidar que llevas casco. Es el primer casco de ciclismo que incorpora nanofibras de grafeno en su sistema interior de malla de aramida. Gracias al uso de este material revolucionario, hemos creado el mejor casco ligero, ventilado y seguro del mercado.<br> <br> Principales características<br> <br> -La malla de aramida con infusión de grafeno ofrece la máxima protección con un peso mínimo<br> <br> -El mejor casco ventilado del mercado<br> <br> -39 orificios de ventilación<br> <br> -Excelente resistencia al impacto gracias a su diseño de construcción h<br> exagonal<br> <br> -Sistema de ajuste flexible y cómodo.",
    "catlike.vento.title": "VENTO",
    "catlike.vento.description": "Haciendo del viento tu mejor aliado en el asfalto, Vento ofrece la mejor protección y rendimiento aerodinámico de nuestra gama: un arma absoluta para viajes rápidos en carretera.<br> <br> Diseñado con elegantes canales de ventilación, Vento ofrece un rendimiento de resistencia al impacto increíble proporcionado por su sistema interno de malla de aramida.<br> <br> Principales características<br> <br> -Excelente rendimiento aerodinámico y de ventilación<br> <br> -Construcción del sistema de malla de aramida<br> <br> -Sistema de ajuste flexible y cómodo<br> <br> -Forro EPS ligero y protector",
    "catlike.whisper-evo.title": "WHISPER EVO",
    "catlike.whisper-evo.description": "Whisper EVO es una leyenda en el mundo del ciclismo. Conocido por su extrema ligereza y rendimiento de ventilación, este modelo también es un campeón absoluto en el departamento de seguridad: su jaula antivuelco interna de poliamida lo ayudará a mantener su cabeza segura en caso de un choque severo.<br> <br> Principales características<br> <br> -Tecnología Safety CES<br> <br> -Crash Energy Splitter<br> <br> -Construcción hexagonal para un rendimiento de máxima resistencia<br> <br> -Jaula antivuelco interna de poliamida para una mayor rigidez estructural<br> <br> -Campeón de ventilación<br> <br> -37 orificios de ventilación",
    "catlike.whisper-oval-carbon-mtb.title": "WHISPER OVAL CARBON MTB",
    "catlike.whisper-oval-carbon-mtb.description": "Las zapatillas Whisper Oval Carbon MTB son nuestra oferta de zapatillas de montaña de alta gama. Su suela de carbono combina una gran rigidez con un agarre extremo gracias a sus inserciones de elastómero infundido.<br> <br> La construcción ergonómica del arco neutro se adapta a la forma de su pie, mientras que la microfibra Clarino de primera calidad hará que incluso la conducción más dura se sienta como una alegría.<br> <br> Principales características<br> <br> -Agarre perfecto en terrenos embarrados o mojados<br> <br> -Suela de fibra de carbono rígida y ligera con inserciones de elastómero<br> <br> -Máximacomodidad sin comprometer el rendimiento.<br> <br> -Microfibra Clarino extraligera de primera calidad<br> <br> -Aire libre transpirable y con salidas de aire cortadas con láser",
    "catlike.whisper-oval-carbon-road.title": "WHISPER OVAL CARBON ROAD",
    "catlike.whisper-oval-carbon-road.description": "Las zapatillas Whisper Oval Carbon Road son nuestra nueva apuesta por el ciclismo de ruta. Con una suela de carbono extremadamente rígida y ligera, esta zapatilla será tu mejor aliada en las rutas más exigentes. El uso de la parte superior de microfibra Clarino de primera calidad combinado con una construcción de ajuste ergonómico hará que este zapato se sienta como una extensión de su pie.<br> <br> Principales características<br> <br> -Suela de fibra de carbono rígida y ligera<br> <br> -Diseño de arco neutro<br> <br> -Inserción antideslizante en el talón<br> <br> -Microfibra Clarino extraligera de primera calidad<br> <br> -Aire libre transpirable y con salidas de aire cortadas con láser",
    "offroad.armadillo-pipe-guard.title": "ARMADILLO PIPE GUARD",
    "offroad.armadillo-pipe-guard.description": "<b>Armadillo Pipe Guard</b> es una mezcla de acero inoxidable y silicona que protegerá su tubería contra impactos y caídas. Esta pieza es universal y está disponible para modelos de 2 y 4 tiempos.<br><br> PRINCIPALES CARACTERÍSTICAS<br> Mezcla de acero inoxidable y silicona para aumentar los niveles de protección.<br> El compuesto de elastómero reduce las vibraciones y el ruido<br> Resistente a altas temperaturas<br> Proporciona protección contra pequeños impactos y rocas.<br> Ancho variable a través de la protección para un mejor ajuste a la tubería.<br> No es necesario quitar el tubo de escape para instalar la protección<br> Modelo disponible para motos de 2 y 4 tiempos<br> Protección ligera (metal con compuesto plástico)",
    "offroad.clutch-ignition-protectors.title": "LAS CUBIERTAS DE ENCENDIDO Y EMBRAGU",
    "offroad.clutch-ignition-protectors.description": "<b>Las cubiertas de encendido y embrague</b> son piezas altamente resistentes para proteger su embrague y la cubierta de encendido contra impactos y el roce de las botas del conductor.<br><br> PRINCIPALES CARACTERÍSTICAS<br> Resistente a la abrasión y al impacto<br> Instalación fácil e intuitiva<br> Carcasa dura de PA6 (poliamida) muy resistente<br> Junta tórica incorporada para evitar que la suciedad entre en la pieza<br> Protección óptima contra impactos de rocas<br> No es necesario desmontar la tapa de encendido para la instalación<br> Espacio libre para la tapa y la tapa del filtro de aceite<br> Resistente a altas temperaturas<br> Se recomienda limpieza y eliminación periódicas.<br> Modelo específico con ajuste perfecto<br> Diseño exclusivo Polisport<br> Kit de montaje incluído",
    "offroad.disc-bottom-fork-guards.title": "DISC & BOTTOM FORK GUARDS",
    "offroad.disc-bottom-fork-guards.description": "PROTECTORES DE DISCO Y HORQUILLA INFERIOR<br><br> CARACTERISTICAS<br> <br> Pieza de plástico de alta resistencia a impactos y abrasión.<br> Fácil de instalar, no es necesario quitar la rueda<br> Protección ampliada, también protege la pinza de freno<br> Protección completa del disco de freno y la protección inferior de la horquilla<br> Perfecta protección contra rocas y perchas<br> Acepta discos de freno de gran tamaño de 295 mm<br> Tomas de aire para enfriar el disco de freno<br> Se requieren protectores de horquilla inferiores específicos del modelo<br> Los protectores inferiores de la horquilla se pueden usar por separado (se venden por separado)<br> Desarrollado para trabajar solo con horquillas originales<br> Kit de montaje incluido",
    "offroad.fortress-skid-plate.title": "FORTRESS SKID PLATE",
    "offroad.fortress-skid-plate.description": "Fortress Skid Plate es una pieza de plástico muy duradera y resistente que se destacará en la protección del motor y el cuadro de su motocicleta. La pieza cuenta com un sistema de liberación rápida que hará que la instalación sea lo más fácil posible.<br><br> PRINCIPALES CARACTERÍSTICAS<br> Kit de montaje desarrollado para una instalación sencilla y rápida<br> Disponible con y sin protección de enlace<br> Pieza moldeada por inyección muy duradera y resistente<br> Cobertura total del motor y los rieles del bastidor<br> Protección lateral extendida<br> Más ligero que la protección metálica<br> Más silencioso que las protecciones metálicas<br> El ajuste delgado evita que se acumule barro, suciedad o rocas entre el protector y<br> el marco<br> Incluye tomas de aire para enfriar el motor<br> Ajuste perfecto. Diseño específico del modelo<br> También se puede montar directamente en el marco",
    "offroad.front-sprocket-protector.title": "FRONT SPROCKET PROTECTOR",
    "offroad.front-sprocket-protector.description": "CARACTERÍSTICAS<br> <br> Pieza moldeada por inyección muy duradera y resistente<br> Diseño abierto para mantener el barro fuera del área de la rueda dentada delantera<br> Proporciona protección a la tapa de encendido.<br> Fácil de instalar y quitar para limpiar.<br> Diseño actualizado para mejorar el aspecto de tu motocicleta.<br> Pieza de plástico ligera<br> Kit de montaje incluido",
    "offroad.graphic-guards-protector.title": "GRAPHIC GUARDS PROTECTOR",
    "offroad.graphic-guards-protector.description": "PROTECTOR DE GUARDIAS GRÁFICAS<br><br> CARACTERÍSTICAS<br> <br> Plástico transparente<br> Evita que los gráficos se despeguen fácilmente<br> Expande la vida útil de sus gráficos<br> Fabricado en plástico translúcido.<br> Fabricado en plástico de alta resistencia.<br> Resistente al desgaste y a la abrasión<br> Fácil de instalar, solo un punto de montaje<br> Modelo específico con un ajuste perfecto<br> Patente No. 8.171.660<br> El kit de montaje incluye",
    "offroad.prooctane-utility-can.title": "PROOCTANE",
    "offroad.prooctane-utility-can.description": "<b>PROOCTANE</b> es un Bidón de Gasolina altamente durable ya prueba de fugas de contenedores para el transporte de combustible. Disponible en 2 tamaños (10 y 20 litros) y con dos sistemas de llenado diferentes (manguera y sistema de llenado rápido).<br><br> PRINCIPALES CARACTERÍSTICAS<br> Certificado como contenedor de combustible portátil para Europa<br> Cumple con los estándares ADR<br> Tapas y paredes muy duraderas y a prueba de fugas<br> Incluye tapa de transporte y manguera o boquilla de llenado rápido<br> Asa de transporte ergonómicamente diseñada<br> Diseño de dos asas para ayudar al proceso de llenado<br> Fondo acanalado reforzado<br> Mezclador de aceite / combustible incluido y conectado a la jarra de combustible<br> Área libre para personalizar con nombre y / o número<br> Indicador de mezcla de aceite / combustible en la tapa para identificar la mezcla de<br> combustible<br> Fondo antideslizante<br> Disponible en 2 capacidades diferentes - 10 L / 2.6 Galones; 20 L / 5 Galones",
    "offroad.restyling-kits.title": "KITS DE REMODELACIÓN",
    "offroad.restyling-kits.description": "CARACTERISTICAS<br> <br> Restyle completo de tus 2 trazos<br> Plásticos atornillables. No se necesitan cambios en la moto original.<br> Kits disponibles para YZ 2 tiempos (02-14), CR 2 tiempos (02-07), RM 2 tiempos (01-08) y KX 2 tiempos (03-08)<br> Ajuste perfecto<br> Calidad plástica OEM<br> Extremadamente duradero y con acabado brillante<br> <br> Polisport cambió el mercado de las réplicas de plásticos hace un par de años después de lanzar su primer kit de rediseño para las antiguas motos de dos tiempos. Hoy en día estos son algunos de los kits más populares del catálogo de Polisport. Aquí se muestra el kit de rediseño KX 125/250 para los modelos 2003 a 2008.",
    "offroad.silencer-protector.title": "PROTECTOR SILENCIADOR",
    "offroad.silencer-protector.description": "<b>El protector Silenciador</b> es una mezcla de silicona y acero inoxidable para proteger perfectamente el silenciador contra impactos y caídas.<br><br> PRINCIPALES CARACTERÍSTICAS<br> Disponible en dos tamaños - Perímetro: 200-300 mm / 7.8-11.8 in y 340-400 mm / 13.4 - 15.7 in<br> Protege el silenciador contra impactos y caídas<br> Material ajustable para adaptarse a diferentes silenciadores de circunferencia.<br> No se necesitan herramientas para instalar<br> Mezcla de silicona y acero inoxidable para mejorar la protección.<br> Acero inoxidable ligero<br> Resistente a altas temperaturas<br> ",
    "offroad.track-stand.title": "TRACK STAND",
    "offroad.track-stand.description": "CARACTERÍSTICAS<br> <br> Maneja hasta 250 kg / 552 Lb<br> Bolsillos funcionales integrados para almacenar herramientas<br> Ahorro de espacio: el soporte de riel puede apilarse<br> Ultraligero, fabricado íntegramente en plástico<br> Alfombrilla superior de goma antideslizante asegurada con clips<br> La alfombrilla superior de goma se puede reemplazar (se vende como pieza de repuesto)<br> Gran área libre con espacio para el nombre, el número y el logotipo del patrocinador<br> El orificio de 95 mm permite un fácil acceso al tapón de drenaje para cambios de aceite",
    "timeline.button-title": "HACER EL VIAJE",
    "timeline.button-close": "Cerrar",
    "timeline.title": "CONOZCA LA HISTORIA DE POLISPORT",
    "timeline.description": "Conoce más sobre el mundo Polisport y emprende un viaje a nuestra historia Conoce más sobre el mundo Polisport y emprende un viaje a nuestra historia",
    "timeline.year-1978": "1978",
    "timeline.year-1978-title": "Início de Polisport",
    "timeline.year-1978-description": "Polisport se establece por Pedro Araújo – actual propietario y director general del Grupo - como comerciante vendendo guardabarros de fibra de vidrio para moto.",
    "timeline.year-1982": "1982",
    "timeline.year-1982-title": "Nacimiento de la empresa",
    "timeline.year-1982-description": "El empresario individual se convierte en sociedad colectiva bajo el nombre de Pedro y Paulo Araújo Plásticos ,Lda. Comienza la producción de guardabarros de plástico",
    "timeline.year-1984": "1984",
    "timeline.year-1984-title": "Internationalization & Export",
    "timeline.year-1984-description": "Desde el principio, la exportación y la internacionalización fueron parte de la estrategia de Polisport. Este año marca la primera presentación de la compañía en una exposición internacional en IFMA Show, Colonia y las primeras exportaciones a España.",
    "timeline.year-1988": "1988",
    "timeline.year-1988-title": "El primer asiento infantil",
    "timeline.year-1988-description": "Una piedra angular del crecimiento de la compañía, el primer asiento infantil para bicicleta se puso en marcha. Polisport adquiere el 50% de las acciones de Oliveira & Silva, Lda., Una planta de inyección y nace Polinter.",
    "timeline.year-1989": "1989",
    "timeline.year-1989-title": "Producción de moldes de inyección",
    "timeline.year-1989-description": "Las herramientas son una parte fundamental de la inyección de plástico y Polisport comienza a producir sus propios moldes",
    "timeline.year-1990": "1990",
    "timeline.year-1990-title": "Ampliación de la gama de bicicletas",
    "timeline.year-1990-description": "Consciente de las oportunidades disponibles en el negocio de las bicicletas, Polisport lanza la primera gama de guardabarros para bicicletas",
    "timeline.year-1991": "1991",
    "timeline.year-1991-title": "Más productos para bicicletas",
    "timeline.year-1991-description": "Tras el crecimiento del negocio de las bicicletas, Polisport lanza los primeros bidones de plástico para bicicletas. Uno de los principales productos de su gama de bicicletas en la actualidad",
    "timeline.year-1993": "1993",
    "timeline.year-1993-title": "Una nueva sede",
    "timeline.year-1993-description": "Polisport Plastics abre sus instalaciones actuales. El lugar donde se encuentra actualmente la sede de la empresa",
    "timeline.year-1996": "1996",
    "timeline.year-1996-title": "Primeros cascos de bicicleta",
    "timeline.year-1996-description": "Con una demanda creciente en el sector de las bicicletas, Polisport siente la necesidad de ampliar la primera colección de cascos de bicicleta, comenzando una nueva e importante familia de productos en su gama de bicicletas",
    "timeline.year-1998": "1998",
    "timeline.year-1998-title": "NP EN ISO 9002",
    "timeline.year-1998-description": "El enfoque de Polisport en la calidad es clave, por eso se introdujo un nuevo sistema de gestión de calidad de acuerdo con NP EN ISO 9002.",
    "timeline.year-1999": "1999",
    "timeline.year-1999-title": "    ",
    "timeline.year-1999-description": "Polisport se convierte en una sociedad por acciones.",
    "timeline.year-2000": "2000",
    "timeline.year-2000-title": "Nueva Tecnología DGP",
    "timeline.year-2000-description": "Una de las principales razones para el crecimiento del negocio de las motocicletas, en 2000 Polisport Release es la tecnología de DGP, aplicándolo a las piezas de plástico de motocicleta",
    "timeline.year-2002": "2002",
    "timeline.year-2002-title": "Producción de asientos para bebés en el automóvil",
    "timeline.year-2002-description": "Polisport se decide a producir asientos para bebés en el automóvil para una conocida marca noruega, fortaleciendo aún más el negocio de los fabricantes de equipos originales y las marcas de distribuidor.",
    "timeline.year-2004": "2004",
    "timeline.year-2004-title": "Polinter la empresa de inyección",
    "timeline.year-2004-description": "El Grupo Polisport se convierte en el único propietario del capital de Polinter - la unidad de inyección del Grupo",
    "timeline.year-2005": "2005",
    "timeline.year-2005-title": "IPD y el crecimiento de OEM",
    "timeline.year-2005-description": "El desarrollo de la tecnología IPD ( Inmold Plastic Decals) permitió a Polisport comenzar a trabajar con algunos de los mayores fabricantes de motocicletas. Esta fue la razón principal del enorme crecimiento del negocio de OEM y allanó el camino para varias asociaciones comerciales fructíferas<br/><br/>Este año, Polisport también construyó una segunda unidad de producción.",
    "timeline.year-2006": "2006",
    "timeline.year-2006-title": "Nuevo panorama departamental",
    "timeline.year-2006-description": "Se crean los departamentos de Marketing, Logística e I+D. Esto destaca el enfoque de la empresa en el desarrollo y la innovación de productos, el servicio al cliente de alta calidad y la promoción de la marca.",
    "timeline.year-2008": "2008",
    "timeline.year-2008-title": "Primer premio IMDA",
    "timeline.year-2008-description": "La inversión en las tecnologías IPD trae el primer reconocimiento internacional. Polisport gana su primer IMDA (Inmold Decoration Association Award) a la mejor pieza de molde de inyección con IPD",
    "timeline.year-2009": "2009",
    "timeline.year-2009-title": "Dos premios IMDA más",
    "timeline.year-2009-description": "Por segundo año consecutivo Polisport gana los premios IMDA. Esta vez 2 premios para la pieza “Mejor molde de inyección” y “Mejor producto duradero IMD”.<br/><br/>Polisport también recibe una mención de honor de COTEC (Asociación Portuguesa de PYME Innovadoras) por ser una de las PYME portuguesas más innovadoras.",
    "timeline.year-2010": "2010",
    "timeline.year-2010-title": "Premio a la Innovación COTEC",
    "timeline.year-2010-description": "Polisport es reconocida como la Empresa Portuguesa Más Innovadora del año por el Premio a la Innovación COTEC-BPI SME. Polisport gana el premio a la excelencia PYME portuguesa.",
    "timeline.year-2011": "2011",
    "timeline.year-2011-title": "NP 4457:2007",
    "timeline.year-2011-description": "Polisport obtiene la Acreditación del Sistema de Gestión de la Innovación según la norma NP 4457: 2007.",
    "timeline.year-2012": "2012",
    "timeline.year-2012-title": "Un año lleno de premios",
    "timeline.year-2012-description": "Polisport recibe una mención de honor en los premios INSEAD Entrepreneurship Awards<br/><br/>En otros frentes, los productos de Polisport son premiados por su alta calidad y diseño. El asiento para niños Guppy gana el premio Taipei Cycle Award. En los premios IF Design, Polisport ganó un “Diseño de producto” con asiento para niños Guppy y un “Diseño de materiales” con botella de agua Corky.<br/><br/>Polisport Molds es la tercera empresa del Grupo Polisport, junto con Polisport Plastics y Polinter. Totalmente centrada en las herramientas, la empresa mejora la capacidad de respuesta y el tiempo de espera de la producción de moldes, lo que es crucial para acortar el tiempo de comercialización de los productos Polisport y OEM.",
    "timeline.year-2013": "2013",
    "timeline.year-2013-title": "Headgy Helmets y BOBIKE",
    "timeline.year-2013-description": "Headgy Helmets se establece como un derivado de Polisport en asociación con Strategic Sports. A partir de ahora, el objetivo es producir cascos de alta calidad en Europa para responder a la gran demanda y cortar los canales de la cadena de suministro.<br/><br/>Headgy Helmets presentó sus productos por primera vez en Tokio. Polisport adquiere el 100% de la empresa holandesa Bobike, una vez competidora, y se convierte en líder mundial en el mercado de sillas para niños para bicicletas.",
    "timeline.year-2014": "2014",
    "timeline.year-2014-title": "Producción en Brasil",
    "timeline.year-2014-description": "El Grupo establece Polistar , la subsidiaria de Polisport en Brasil para producir productos para bicicletas con un enfoque en este mercado.",
    "timeline.year-2015": "2015",
    "timeline.year-2015-title": "Hito de Headgy Helmets y un nuevo asiento para niños Bobike",
    "timeline.year-2015-description": "Headgy Helmets vende más de 300.000 cascos.<br/><br/>Polisport y su subsidiaria en Brasil, Polistar , trabajan juntos para estructurar un plan y una estrategia integrales para este mercado; organización e implementación de las condiciones de producción; y planificación de estrategia comercial.<br/><br/>Se lanza el asiento para niños BOBIKE One (Mini y Maxi), primeros modelos BOBIKE producidos por Polisport después de adquirir la marca. Guppy Junior recibe un premio IF Design Award en la categoría de diseño como reconocimiento a su funcionalidad y apariencia.",
    "timeline.year-2017": "2017",
    "timeline.year-2017-title": "Premio Red Dot Design",
    "timeline.year-2017-description": "Polisport recibió el premio RED DOT: Lo mejor de lo mejor en el premio RED DOT: Diseño de producto 2017 por su soporte plegable para motocicletas. Fue lanzado en 2016 e incluido en esta lista exclusiva que distingue los mejores diseños de producto del año.",
    "timeline.year-2018": "2018",
    "timeline.year-2018-title": "Polisport Group funda Polipromotion",
    "timeline.year-2018-description": "Una empresa dedicada a productos promocionales, con foco en botellas de agua y vasos. Además, este año, la reconocida organización y fundación de consumidores alemana - STIFTUNG WARENTEST - premia a los asientos para niños GUPPY Maxi + FF y BILBY Maxi FF com la prestigiosa etiqueta GUT. El asiento para niños Bobike One Maxi 1P también recibió la misma etiqueta.<br/><br/><br/><br/>",
    "timeline.year-2020": "2020",
    "timeline.year-2020-title": "Título de 2020",
    "timeline.year-2020-description": " ",
    "timeline.year-2021": "2021",
    "timeline.year-2021-title": "Polisport adquiere nuevas marcas",
    "timeline.year-2021-description": "Polisport adquiere 3 nuevas marcas y lanza otras 2, para reforzar su portfolio de motos y bicicletas.<br/><br/>CATLIKE es una marca que centra su actividad en el desarrollo de cascos de alta gama y otros accesorios para el ciclismo.<br/><br/>CEMOTO es una marca italiana, con un fuerte enfoque en las réplicas de plásticos y otros accesorios para motocicletas todoterreno<br/><br/>DIEFFE, marca de sillas para niños y otros accesorios ciclistas relacionados que opera en el mercado masivo.<br/><br/>COSMO by Polisport es una marca de accesorios de ciclismo enfocada al Transporte y Movilidad<br/><br/>Polisport Street, especializada en accesorios para el mercado de motos de calle.",
    "contact.title": "GET IN TOUCH WITH US",
    "contact.send": "Send",
    "contact.agree-terms": "I agree with the terms and conditions.",
    "contact.your-name": "Name",
    "contact.your-email": "Email",
    "contact.your-subject": "Subject",
    "contact.add-file": "nothing to show here..",
    "contact.your-message": "write your message here...",
    "panorama.button-view-next": "View Next",
    "panorama.button-view-prev": "View Prev",
    "component.button-reset": "Reset",
    "menu-ambiente.entrance-hall": "HALL DE ENTRADA",
    "menu-ambiente.reception": "RECEPCIÓN",
    "menu-ambiente.offices-hall": "PASILLO DE OFICINAS",
    "menu-ambiente.open-space": "ESPACIO ABIERTO",
    "menu-ambiente.polisport-plastics-shop-floor": "PISO DE FÁBRICA POLISPORT",
    "menu-ambiente.material-inspection": "INSPECCIÓN DE MATERIALES",
    "menu-ambiente.production-lines": "LÍNEAS DE PRODUCCIÓN",
    "menu-ambiente.bicycle-warehouse": "ALMACÉN DE BICICLETAS",
    "menu-ambiente.polisport-lab": "LABORATORIO POLISPORT",
    "menu-ambiente-group.polisport-bicycle": "Polisport bicycle",
    "menu-ambiente-group.polisport-offroad": "Polisport offroad",
    "menu-ambiente-group.bobike": "Bobike",
    "menu-tooltip.polisport-bicycle": "SALA DE EXPOSICIÓN Polisport bicycle",
    "menu-tooltip.polisport-offroad": "SALA DE EXPOSICIÓN Polisport offroad",
    "menu-tooltip.bobike": "SALA DE EXPOSICIÓN Bobike",
    "menu-tooltip.catlike": "SALA DE EXPOSICIÓN Catlike",
    "infos.product-1.title": "All about this product",
    "infos.product-1.description": "We are one of the most prestigious brands of replica plastics in the Off-road business.<br />Our catalog of products stands out for its wide range of innovative performance parts and accessories.<br />The brand has been positioning itself in the high-end segment of the market due to its unique and innovative products.<br /></br> <p>MAIN FEATURES<p> - Handles up to 250 kg / 552 Lb <br /> - Embedded functional pockets to store tools <br /> - 95mm hole allows easy access to drain plug for oil changes <br /> - Space saving: Track stand can be staked <br /> - Customizable with name, number and sponsor logo’s <br /> - Ultra-Lightweight, fully produced in plastic <br /> - Anti-slip rubber top mat secured with clips <br /> - Rubber top mat can be replaced (sold as spare part)",
    "infos.polisport-plastics.title": "Polisport Plásticos SA - Sede - 11.300 m² - 122.0000 ft²",
    "infos.polisport-plastics.description": "En Polisport nos comprometemos a producir y comercializar productos de alta calidad y valor agregado.<br />En el área de motocicletas todoterreno , Polisport ha desarrollado su negocio y marca basándose en su negocio principal, las piezas de plástico de repuesto para motocicletas, lo que lo convierte en uno de los más prestigiosos de la actualidad. Marcas de plásticos en esta área, ofreciendo una amplia gama de productos innovadores y accesorios.<br />En la gama todoterreno, el punto culminante principal se refiere a los kits de plástico, sin embargo, la gama es más amplia, y también ofrece protectores de mano, faros, protectores de carrocería, protectores de motocicleta, entre otros accesorios de rendimiento y rendimiento que Ayuda desde el mantenimiento de la moto hasta su uso.<br />En cuanto a la marca de bicicletas Polisport, somos líderes mundiales en la producción de asientos de bicicleta para niños, el producto y la imagen emblemáticos de la marca, que venden más de medio millón de unidades por año y establecen los estándares de la industria. <br />La gama de bicicletas también incluye guardabarros, tambores, cascos y otros accesorios.",
    "infos.polisport-molds.title": "Moldes Polisport - Unidad de construcción de moldes - 5.000 m² - 54.000 ft²",
    "infos.polisport-molds.description": "Polisport Molds, que nace de la necesidad de integrar la construcción y el desarrollo de moldes dentro del Grupo.<br />Polisport logra así un mayor control de todo el proceso de moldeo, un área clave para el negocio de la compañía, que combina un mayor control de calidad con tiempos de respuesta más rápidos.<br />Polisport Molds también cuenta con un equipo técnico especializado con amplia experiencia en el desarrollo y la construcción de moldes, completamente dedicado a esta área.<br />Polisport Molds se especializa en la fabricación de moldes técnicos de alta precisión. Creamos, desarrollamos, producimos y controlamos todos los procesos de fabricación que llegan a los plazos más rigurosos y con una amplia experiencia en sectores como Automoción, Artículos para el hogar, Eléctricos / Electrónicos, Jardinería, entre otros.",
    "infos.polinter-plastics.title": "Polinter Plásticos - Planta de inyección - 5.000 m² - 61.500 ft²",
    "infos.polinter-plastics.description": "Polinter Plásticos, SA, con sede en Carregosa, Oliveira de Azeméis, se dedica a proporcionar servicios de moldeo por inyección y extrusión por soplado de materiales plásticos.<br />En una búsqueda continua de calidad y excelencia, Polinter ha implementado y certificado su sistema de gestión de calidad de acuerdo con NP EN ISO 9001: 2015.<br />En 2009 fue distinguido por IAPMEI como PME Líder, una distinción que aún mantiene.<br />Actualmente, el 100% de los productos fabricados por Polinter Plásticos SA están destinados al mercado internacional.<br />Robots de 6 ejes, maquinaria de última generación, materia prima de alta calidad, diversidad y diferenciación, innovación, investigación y flexibilidad son lo que encontrará en nuestras instalaciones.",
    "infos.motorcycle-logistics-center.title": "CENTRO DE LOGÍSTICA DE MOTOCICLETAS - 10.000 M² - 108.000 FT",
    "infos.motorcycle-logistics-center.description": "Con el crecimiento exponencial de la división Off-Road, en 2005 se creó una nueva unidad dedicada a las motos Off-Road, que actúa como lugar de almacenamiento y despacho de todas las piezas de la motocicleta.<br />En los últimos años, la necesidad de un almacén más grande era evidente, ya que los negocios de motocicletas y OEM aumentaban constantemente año tras año. Dicho esto, Polisport se mudó a esta nueva instalación.",
    "infos.polipromotion.title": "POLISPROMOTION – PLANTA DE BOTELLAS DEPORTIVAS PERSONALIZABLES - 14.000 M² - 151.000 FT²",
    "infos.polipromotion.description": "Con sede en Portugal, Polipromotion, fundada en 2018, forma parte del Grupo Polisport, que cuenta con 40 años de experiencia en la industria del plástico. Somos una empresa totalmente dedicada a botellas y vasos.<br />Nuestro principal objetivo es desarrollar soluciones reutilizables para promover el reconocimiento de marca y prácticas saludables.<br />Una botella en cada hogar, en cada oficina, en todos los deportes.",
    "infos.bobike.title": "Almacén Bobike - 2.000 m² - 21.527 ft²",
    "infos.bobike.description": "Después de que Polisport adquiriera el 100% de la empresa holandesa Bobike, este almacén funciona como centro logístico de todos los productos de la marca BOBIKE.",
    "infos.polistar.title": "Polistar - Planta en Brasil - 2.000 m² - 21.527 ft²",
    "infos.polistar.description": "Teniendo en cuenta que el mercado brasileño es uno de los más emergentes en la actualidad, el crecimiento de las ventas de Polisport en los últimos años y siguiendo la tendencia de los principales constructores mundiales, que actualmente tienen su sede en Brasil, también Polisport, en 2014, sintió la necesidad de extenderse en Brasil movilizando una unidad para este país. Con el fin de conciliar las fortalezas de ambos socios en la búsqueda del mejor resultado con el menor riesgo, se ha establecido una empresa conjunta con un productor local.<br />La nueva área de negocios en Brasil cubre las mismas áreas de actividad, a saber: accesorios para bicicletas, accesorios Off Road y sillas para bicicletas para bebés, en la marca Polisport, la marca del cliente y el primer equipo.",
    "infos.polisport-usa.title": "Polisport USA",
    "infos.polisport-usa.description": "El nuevo almacén del Grupo, ubicado en USA. Este almacén almacenará productos para motocicletas y está destinado a responder rápidamente a las consultas de los clientes y superar el largo tiempo de envío entre Europa y EE.UU.",
    "infos.visit-factory-title": "Visitar Fábrica",
    "reception.title": "We are Global",
    "reception.description": "Polisport has now 5 brands on its portfolio and is spread worldwide in 5 continents, with a presence in 68 countries having 70 distributors.",
    "reception.polisport-blue.title": "Polisport Bicycle",
    "reception.polisport-blue.description": "In the Sportif division, Polisport has a wide range of cycling accessories from Helmets, Bottles, Mudguards, and other related products.",
    "reception.polisport-red.title": "Polisport offroad",
    "reception.polisport-red.description": "We are one of the most prestigious brands of the replica plastics and accessories in the Off-road business. <br />Known for its quality and outstanding product innovation.",
    "reception.polisport-black.title": "Polisport move",
    "reception.polisport-black.description": "We are one of the strongest players on the bicycle child seat market and number one producer in the world. Focusing on mobility and transport we are looking to give customers a new way to commute and enjoy a healthier and greener way of life.",
    "reception.polisport-polisport.title": "Polisport Street",
    "reception.polisport-polisport.description": "We are a brand specialized in accessories for the street motorcycle market. With a high-end positioning, and always looking to develop the best product with a strong attention to design.",
    "reception.polisport-bobike.title": "Bobike",
    "reception.polisport-bobike.description": "We are a high-end Dutch brand specialized in bicycle child seats, with a strong presence in Netherlands and northern European countries.",
    "reception.polisport-dieffe.title": "Dieffe",
    "reception.polisport-dieffe.description": "Brand of child-seats and other related cycling accessories that operates in the mass market.",
    "reception.polisport-cosmo.title": "Cosmo",
    "reception.polisport-cosmo.description": "Cosmo by Polisport is a brand of cycling accessories focused on Transport and Mobility. <br />The Cosmo products are available on-line.",
    "reception.polisport-catlike.title": "Catlike",
    "reception.polisport-catlike.description": "With a strong focus and connection to the sport, Catlike is a brand that focus its activity on the development of high-end helmets and other accessories for cycling.",
    "reception.polisport-cemoto.title": "Cemoto",
    "reception.polisport-cemoto.description": "With a strong focus on the replica plastics and other accessories for Off-road motorcycles, CEMOTO is an Italian brand that joined the group in 2021.",
    "btn.watch-demo": "Watch Video",
    "btn.know-more": "Saber más",
    "map.close": "MAP",
    "video-entry.title": "Combined dynamic test",
    "video-entry.subtitle": "Example subtitle",
    "video-entry.description": "    ",
    "video-entry.mic-play": "Play voice over",
    "video-entry.mic-stop": "Stop voice over",
    "skip.title": "Saltar",

    "hotspot.title.welcome-to-polisport-world": "BIENVENIDOS A POLISPORT WORLD",
    "hotspot.title.what-we-are-all-about": "TODO SOBRE NOSOTROS",
    "hotspot.title.polisport-restyling-kits": "Kits de remodelación de Polisport",
    "hotspot.title.step-into-polisport-group-history": "UN PASEO POR NUESTRA HISTORIA",
    "hotspot.title.bicycle-division": "BICICLETA",
    "hotspot.title.motorcycle-division": "OFF-ROAD",
    "hotspot.title.we-are-global": "SOMOS GLOBALES",
    "hotspot.title.human-relations-department": "Departamento de Relaciones Humanas",
    "hotspot.title.executive-commission": "Comisión Ejecutiva ",
    "hotspot.title.coffe-room": "Sala de café",
    "hotspot.title.pedro-araujo-ceo-office": "OFICINA DE PEDRO ARAÚJO (CEO Y PRESIDENTE)",
    "hotspot.title.open-space-polisport": "ESPACIO ABIERTO POLISPORT",
    "hotspot.title.environmental-policy": "Política Medioambiental",
    "hotspot.title.polisport-move": "Polisport MOVE",
    "hotspot.title.engineering-department": "Departamento de Ingeniería",
    "hotspot.title.audit-and-risk-management": "Auditoría y Gestión de Riesgos",
    "hotspot.title.quality-department": "Departamento de Calidad",
    "hotspot.title.financial-department": "Departamento Financiero",
    "hotspot.title.technologies-and-information-systems": "Tecnologías y Sistemas de Información",
    "hotspot.title.facilities-and-equipment-management": "Gestión de instalaciones y equipos",
    "hotspot.title.planning-and-management-control": "Planificación y Control de Gestión",
    "hotspot.title.commercial-and-marketing-department": "Departamento Comercial y Marketing",
    "hotspot.title.supply-chain-department": "Departamento Supply Chain",
    "hotspot.title.red-dot-award-2017": "PREMIO RED DOT 2017",
    "hotspot.title.german-design-award-2015": "IF DESIGN AWARD 2015",
    "hotspot.title.stiftung-warentest-2018": "STIFTUNG WARENTEST 2018",
    "hotspot.title.the-silencer-protecto": "Protector silenciador",
    "hotspot.title.fortress-skid-plate": "Fortress Skid Plate",
    "hotspot.title.armadillo-pipe-guard": "Armadillo Pipe Guard",
    "hotspot.title.clutch-and-ignition-cover-protector": "Las cubiertas de encendido y embrague",
    "hotspot.title.lookos-evo": "Lookos EVO",
    "hotspot.title.prooctane-utility-can": "PROOCTANE",
    "hotspot.title.commuter": "COMMUTER",
    "hotspot.title.e-city": "E´CITY - EL CASCO DE CIUDAD VERSÁTIL",
    "hotspot.title.balance-bike": "BICICLETA DE BALANCE - BICICLETA DE APRENDIZAJE PARA NIÑOS",
    "hotspot.title.xxs-baby": "BABY XXS",
    "hotspot.title.groovy-for-carriers": "GROOVY PARA PORTADORES",
    "hotspot.title.bubbly-cfs": "BUBBLY CFS",
    "hotspot.title.bobike-one-mini": "BOBIKE ONE MINI",
    "hotspot.title.one-mini-plus-windscreen": "PARABRISAS ONE MINI PLUS",
    "hotspot.title.bobike-one-max": "BOBIKE ONE MAXI",
    "hotspot.title.bobike-go-maxi": "BOBIKE GO MAXI",
    "hotspot.title.bobike-go-s-helmet": "CASCO BOBIKE GO S",
    "hotspot.title.bobike-one-maxi": "BOBIKE ONE MAXI",
    "hotspot.title.kids-plus-xs-helmet": "Casco Kids Plus XS",
    "hotspot.title.bobike-kids-bottle": "BOTELLA INFANTIL BOBIKE",
    "hotspot.title.bobike-balance-bike": "BICICLETA DE BALANCEO\n",
    "hotspot.title.bobike-exclusive-helmets": "CASCOS BOBIKE EXCLUSIVE",
    "hotspot.title.bobike-city-helmet": "CASCO BOBIKE CITY\n",
    "hotspot.title.bobike-exclusive-maxi": "BOBIKE EXCLUSIVE MAXI",
    "hotspot.title.r550-r750-and-bottle-cage": "R550 / R750 Y JAULA PARA BOTELLAS",
    "hotspot.title.t550–thermal-bottle": "T550 - Botella térmica",
    "hotspot.title.aero-r": "AERO R.",
    "hotspot.title.light-r": "LIGHT R.",
    "hotspot.title.tool-bottle": "BOTELLA DE HERRAMIENTAS",
    "hotspot.title.mud-pro": "MUD-PRO",
    "hotspot.title.s-mud": "S-MUD",
    "hotspot.title.polisport-shop-floor": "PISO POLISPORT SHOP",
    "hotspot.title.reception-and-material-inspection": "Recepción e inspección de materiales",
    "hotspot.title.car-baby-seat-assembly-lines": "Líneas de ensamblaje de asientos de bebé para automóvil",
    "hotspot.title.baby-seats-assembly-lines": "Líneas de montaje de asientos para bebés",
    "hotspot.title.individual-assembly-lines": "Líneas de ensamblaje individuales",
    "hotspot.title.mattec": "MATTEC",
    "hotspot.title.mizzo": "MIZZO",
    "hotspot.title.multipurpose-matrix": "Matriz multipropósito",
    "hotspot.title.bicycle-warehouse": "Almacén de bicicletas",
    "hotspot.title.polisport-lab": "POLISPORT LAB",
    "hotspot.title.prototyping-room": "SALA DE PROTOTIPOS",
    "hotspot.title.lateral-dynamic-test": "PRUEBA DINÁMICA LATERAL",
    "hotspot.title.vertical-dynamic-test": "PRUEBA DINÁMICA VERTICAL",
    "hotspot.title.roll-over-test": "PRUEBA DE VUELCO\n",
    "hotspot.title.holder-resistance-test": "PRUEBA DE RESISTENCIA DE LOS SOPORTES",
    "hotspot.title.binder-oven": "HORNO BINDER",
    "hotspot.title.chain-guide-endurance-test": "PRUEBA DE RESISTENCIA DE LA GUÍA DE CADENA",
    "hotspot.title.hydrostatic-pressure-equipment": "EQUIPO DE PRESIÓN HIDROSTÁTICA",
    "hotspot.title.motostand-static-and-dynamic-test": "PRUEBA ESTÁTICA Y DINÁMICA",
    "hotspot.title.heavy-metals-measurement": "MEDICIÓN DE METALES PESADOS",
    "hotspot.title.solarbox": "SOLARBOX",
    "hotspot.title.verivide-equipment": "EQUIPO VERIVIDE",
    "hotspot.title.color-measurement": "MEDICIÓN DEL COLOR",
    "hotspot.title.micro-slip-equipment": "EQUIPO DE MICRODESLIZAMIENTO",
    "hotspot.title.3d-scanner-arm": "BRAZO DEL ESCÁNER 3D",
    "hotspot.title.dynamic-warehouse": "Almacén dinámico",
    "hotspot.title.open-space-polinter": "ESPACIO ABIERTO POLINTER",
    "hotspot.title.polinter-the-group-injection-plant": "POLINTER - Planta de Inyección del Grupo",
    "hotspot.title.gravimetric-or-volumetric-dozers": "Tractores topadores gravimétricos o volumétricos",
    "hotspot.title.mold-parking": "Estacionamiento de moldes",
    "hotspot.title.automatic-feeding": "Alimentación automática",
    "hotspot.title.raw-material-warehouse": "Almacén de materia prima",
    "hotspot.title.decals-greenhouse": "Invernadero de calcas",
    "hotspot.title.dynamic-warehouse-2": "Almacén dinámico",
    "hotspot.title.motorcycle-logistic-center-2": "Centro logístico de motocicletas",
    "hotspot.title.dedicated-warehouse": "Almacén dedicado",
    "hotspot.title.assembly-lines": "Líneas de montaje",
    "hotspot.title.motorcycle-logistic-center": "Centro logístico de motocicletas",
    "hotspot.title.cartesian-robot": "Cartesian robot",
    "hotspot.title.cargo-bay-1": "Bahía de carga 1",
    "hotspot.title.cargo-bay-2": "Bahía de carga 2",
    "hotspot.title.cargo-bay-3": "Bahía de carga 3",
    "hotspot.title.off-road-logistics-center": "Centro logístico de motocicletas",


    "hotspot.subtitle.welcome-to-polisport-world": "BIENVENIDOS A POLISPORT WORLD",
    "hotspot.subtitle.what-we-are-all-about": "TODO SOBRE NOSOTROS",
    "hotspot.subtitle.we-are-global": "hotspot.subtitle.we-are-global",
    "hotspot.subtitle.step-into-polisport-group-history": "hotspot.subtitle.step-into-polisport-group-history",
    "hotspot.subtitle.polisport-restyling-kits": "hotspot.subtitle.polisport-restyling-kits",
    "hotspot.subtitle.bicycle-division": "hotspot.subtitle.bicycle-division",
    "hotspot.subtitle.motorcycle-division": "hotspot.subtitle.motorcycle-division",
    "hotspot.subtitle.human-relations-department": "hotspot.subtitle.human-relations-department",
    "hotspot.subtitle.executive-commission": "hotspot.subtitle.executive-commission",
    "hotspot.subtitle.coffe-room": "hotspot.subtitle.coffe-room",
    "hotspot.subtitle.pedro-araujo-ceo-office": "hotspot.subtitle.pedro-araujo-ceo-office",
    "hotspot.subtitle.open-space-polisport": "hotspot.subtitle.open-space-polisport",
    "hotspot.subtitle.polisport-move": "hotspot.subtitle.polisport-move",
    "hotspot.subtitle.environmental-policy": "hotspot.subtitle.environmental-policy",
    "hotspot.subtitle.engineering-department": "hotspot.subtitle.engineering-department",
    "hotspot.subtitle.planning-and-management-control": "hotspot.subtitle.planning-and-management-control",
    "hotspot.subtitle.the-silencer-protecto": "hotspot.subtitle.the-silencer-protecto",
    "hotspot.subtitle.armadillo-pipe-guard": "hotspot.subtitle.armadillo-pipe-guard",
    "hotspot.subtitle.lookos-evo": "hotspot.subtitle.lookos-evo",
    "hotspot.subtitle.prooctane-utility-can": "hotspot.subtitle.prooctane-utility-can",
    "hotspot.subtitle.fortress-skid-plate": "hotspot.subtitle.fortress-skid-plate",
    "hotspot.subtitle.clutch-and-ignition-cover-protector": "hotspot.subtitle.clutch-and-ignition-cover-protector",
    "hotspot.subtitle.quality-department": "hotspot.subtitle.quality-department",
    "hotspot.subtitle.bobike-city-helmet": "hotspot.subtitle.bobike-city-helmet",
    "hotspot.subtitle.kids-plus-xs-helmet": "hotspot.subtitle.kids-plus-xs-helmet",
    "hotspot.subtitle.bobike-kids-bottle": "hotspot.subtitle.bobike-kids-bottle",
    "hotspot.subtitle.bobike-balance-bike": "hotspot.subtitle.bobike-balance-bike",
    "hotspot.subtitle.bobike-exclusive-maxi": "hotspot.subtitle.bobike-exclusive-maxi",
    "hotspot.subtitle.bobike-exclusive-helmets": "hotspot.subtitle.bobike-exclusive-helmets",
    "hotspot.subtitle.r550-r750-and-bottle-cage": "hotspot.subtitle.r550-r750-and-bottle-cage",
    "hotspot.subtitle.t550–thermal-bottle": "hotspot.subtitle.t550–thermal-bottle",
    "hotspot.subtitle.aero-r": "hotspot.subtitle.light-r",
    "hotspot.subtitle.light-r": "hotspot.subtitle.light-r",
    "hotspot.subtitle.tool-bottle": "hotspot.subtitle.tool-bottle",
    "hotspot.subtitle.mud-pro": "hotspot.subtitle.mud-pro",
    "hotspot.subtitle.s-mud": "hotspot.subtitle.s-mud",
    "hotspot.subtitle.financial-department": "hotspot.subtitle.financial-department",
    "hotspot.subtitle.audit-and-risk-management": "hotspot.subtitle.audit-and-risk-management",
    "hotspot.subtitle.technologies-and-information-systems": "hotspot.subtitle.technologies-and-information-systems",
    "hotspot.subtitle.facilities-and-equipment-management": "hotspot.subtitle.facilities-and-equipment-management",
    "hotspot.subtitle.supply-chain-department": "hotspot.subtitle.supply-chain-department",
    "hotspot.subtitle.commercial-and-marketing-department": "hotspot.subtitle.commercial-and-marketing-department",
    "hotspot.subtitle.one-mini-plus-windscreen": "hotspot.subtitle.one-mini-plus-windscreen",
    "hotspot.subtitle.bobike-one-mini": "hotspot.subtitle.bobike-one-mini",
    "hotspot.subtitle.bobike-one-max": "hotspot.subtitle.bobike-one-max",
    "hotspot.subtitle.bobike-go-s-helmet": "hotspot.subtitle.bobike-go-s-helmet",
    "hotspot.subtitle.bobike-go-maxi": "hotspot.subtitle.bobike-go-maxi",
    "hotspot.subtitle.commuter": "hotspot.subtitle.commuter",
    "hotspot.subtitle.e-city": "hotspot.subtitle.e-city",
    "hotspot.subtitle.balance-bike": "hotspot.subtitle.balance-bike",
    "hotspot.subtitle.xxs-baby": "hotspot.subtitle.xxs-baby",
    "hotspot.subtitle.groovy-for-carriers": "hotspot.subtitle.groovy-for-carriers",
    "hotspot.subtitle.bubbly-cfs": "hotspot.subtitle.bubbly-cfs",
    "hotspot.subtitle.red-dot-award-2017": "hotspot.subtitle.red-dot-award-2017",
    "hotspot.subtitle.german-design-award-2015": "hotspot.subtitle.german-design-award-2015",
    "hotspot.subtitle.stiftung-warentest-2018": "hotspot.subtitle.stiftung-warentest-2018",
    "hotspot.subtitle.polisport-shop-floor": "hotspot.subtitle.polisport-shop-floor",
    "hotspot.subtitle.reception-and-material-inspection": "hotspot.subtitle.reception-and-material-inspection",
    "hotspot.subtitle.dynamic-warehouse": "hotspot.subtitle.dynamic-warehouse",
    "hotspot.subtitle.car-baby-seat-assembly-lines": "hotspot.subtitle.car-baby-seat-assembly-lines",
    "hotspot.subtitle.prototyping-room": "hotspot.subtitle.prototyping-room",
    "hotspot.subtitle.binder-oven": "hotspot.subtitle.binder-oven",
    "hotspot.subtitle.chain-guide-endurance-test": "hotspot.subtitle.chain-guide-endurance-test",
    "hotspot.subtitle.hydrostatic-pressure-equipment": "hotspot.subtitle.hydrostatic-pressure-equipment",
    "hotspot.subtitle.polisport-lab": "hotspot.subtitle.polisport-lab",
    "hotspot.subtitle.holder-resistance-test": "hotspot.subtitle.holder-resistance-test",
    "hotspot.subtitle.micro-slip-equipment": "hotspot.subtitle.micro-slip-equipment",
    "hotspot.subtitle.3d-scanner-arm": "BRAZO DEL ESCÁNER 3D",
    "hotspot.subtitle.heavy-metals-measurement": "hotspot.subtitle.heavy-metals-measurement",
    "hotspot.subtitle.vertical-dynamic-test": "hotspot.subtitle.vertical-dynamic-test",
    "hotspot.subtitle.roll-over-test": "hotspot.subtitle.roll-over-test",
    "hotspot.subtitle.lateral-dynamic-test": "hotspot.subtitle.lateral-dynamic-test",
    "hotspot.subtitle.motostand-static-and-dynamic-test": "hotspot.subtitle.motostand-static-and-dynamic-test",
    "hotspot.subtitle.solarbox": "hotspot.subtitle.solarbox",
    "hotspot.subtitle.verivide-equipment": "hotspot.subtitle.verivide-equipment",
    "hotspot.subtitle.color-measurement": "hotspot.subtitle.color-measurement",
    "hotspot.subtitle.baby-seats-assembly-lines": "hotspot.subtitle.baby-seats-assembly-lines",
    "hotspot.subtitle.individual-assembly-lines": "hotspot.subtitle.individual-assembly-lines",
    "hotspot.subtitle.bicycle-warehouse": "hotspot.subtitle.bicycle-warehouse",
    "hotspot.subtitle.cargo-bay-1": "hotspot.subtitle.cargo-bay-1",
    "hotspot.subtitle.cargo-bay-2": "hotspot.subtitle.cargo-bay-2",
    "hotspot.subtitle.cargo-bay-3": "hotspot.subtitle.cargo-bay-3",
    "hotspot.subtitle.mizzo": "hotspot.subtitle.mizzo",
    "hotspot.subtitle.mattec": "hotspot.subtitle.mattec",
    "hotspot.subtitle.decals-greenhouse": "hotspot.subtitle.decals-greenhouse",
    "hotspot.subtitle.cartesian-robot": "hotspot.subtitle.cartesian-robot",
    "hotspot.subtitle.mold-parking": "hotspot.subtitle.mold-parking",
    "hotspot.subtitle.gravimetric-or-volumetric-dozers": "hotspot.subtitle.gravimetric-or-volumetric-dozers",
    "hotspot.subtitle.automatic-feeding": "hotspot.subtitle.automatic-feeding",
    "hotspot.subtitle.open-space-polinter": "hotspot.subtitle.open-space-polinter",
    "hotspot.subtitle.polinter-the-group-injection-plant": "hotspot.subtitle.polinter-the-group-injection-plant",
    "hotspot.subtitle.off-road-logistics-center": "hotspot.subtitle.off-road-logistics-center",
    "hotspot.subtitle.assembly-lines": "hotspot.subtitle.assembly-lines",
    "hotspot.subtitle.dedicated-warehouse": "hotspot.subtitle.dedicated-warehouse",
    "hotspot.subtitle.motorcycle-logistic-center": "hotspot.subtitle.motorcycle-logistic-center",
    "hotspot.subtitle.multipurpose-matrix": "hotspot.subtitle.multipurpose-matrix",
    "hotspot.subtitle.raw-material-warehouse": "hotspot.subtitle.raw-material-warehouse",
    "hotspot.subtitle.dynamic-warehouse-2": "hotspot.subtitle.dynamic-warehouse-2",
    "hotspot.subtitle.motorcycle-logistic-center-2": "hotspot.subtitle.motorcycle-logistic-center-2",
    "hotspot.description.welcome-to-polisport-world": "Polisport Group tiene una sólida presencia en el mercado fabricando productos relacionados con la industria de las dos ruedas. Centrado en la internacionalización, la innovación y la calidad de servicio al cliente, el grupo ha ido ampliando su cartera de clientes y mercados y ahora está presente en más de <b>77 países</b> de todo el mundo.<br /> <br />Polisport Group, líder mundial en asientos de bicicleta para niños, se especializa en accesorios para bicicletas y motocicletas todoterreno y ya está establecido como líder del mercado con una creciente presencia internacional. El <b>Grupo Polisport exporta el 98% de su producción</b> y tiene <b>9 marcas</b> en su portafolio. Hoy el grupo cuenta con 530 empleados distribuidos por <b>7 empresas</b>, que cubren, en gran medida, todo el proceso productivo del Grupo.<br /> <br />Además de su fuerte inversión en sus propias marcas, su capacidad para innovar ha sido <b>reconocida con varios premios</b>, incluido un <b>Red Dot</b>. La calidad del servicio y la experiencia técnica han permitido a Polisport atraer a importantes clientes con los que ha estado creando colaboraciones duraderas y estables en el campo de los primeros equipos y la marca del cliente.<br /> <br />En el área de la industria de la motocicleta, nos complace cooperar con marcas de prestigio como KTM, Husqvarna, Triumph, Gas Gas, Yamaha, Wunderlich.<br /> <br />En el área de productos para bicicletas y automoción, destacamos las marcas BeSafe, Burley y DECATHLON.",
    "hotspot.description.what-we-are-all-about": "Misión - Diseñar y producir productos innovadores para vehículos de dos ruedas, ofreciendo desempeño, seguridad, distinción y calidad.<br /><br />Visión - Ser un líder a través del conocimiento de marca, logrando prestigio a través de la calidad y la innovación en diseño y tecnología.<br /><br />Valores - Invertimos en las habilidades de nuestro personal y en nuestros recursos tecnológicos, promoviendo una cultura corporativa que se apoya en: Foco en el cliente; La innovación y la creatividad; Ética; Flexibilidad y multitarea.<br /><br />Estrategia - El éxito del Grupo Polisport se basará en: Innovación, mediante el lanzamiento continuo de nuevos productos, nuevas tecnologías y campañas de marketing; Servicio, creando nuevas alianzas con clientes y proveedores.",
    "hotspot.description.polisport-restyling-kits": "Polisport cambió el mercado de las réplicas de plásticos un par de años después de lanzar su primer kit de remodelación para las antiguas motocicletas de dos tiempos. En la actualidad, estos son algunos de los kits más populares del catálogo de Polisport. ",
    "hotspot.description.step-into-polisport-group-history": "<b>1978 – Início de Polisport</b> – Polisport se establece por Pedro Araújo – actual propietario y director general del Grupo - como comerciante vendendo guardabarros de fibra de vidrio para moto. <br /><br /><b>1982 – Nacimiento de la empresa</b> - El empresario individual se convierte en sociedad colectiva bajo el nombre de Pedro y Paulo Araújo Plásticos ,Lda. Comienza la producción de guardabarros de plástico.<br /><br /><b>1984 – Internationalization & Export</b> - Desde el principio, la exportación y la internacionalización fueron parte de la estrategia de Polisport. Este año marca la primera presentación de la compañía en una exposición internacional en IFMA Show, Colonia y las primeras exportaciones a España.<br /><br /><b>1988 – El primer asiento infantil</b> - Una piedra angular del crecimiento de la compañía, el primer asiento infantil para bicicleta se puso en marcha. Polisport adquiere el 50% de las acciones de Oliveira & Silva, Lda., Una planta de inyección y nace Polinter.<br /><br /><b>1989 – Producción de moldes de inyección</b> - Las herramientas son una parte fundamental de la inyección de plástico y Polisport comienza a producir sus propios moldes.<br /><br /><b>1990 – Ampliación de la gama de bicicletas</b> – Consciente de las oportunidades disponibles en el negocio de las bicicletas, Polisport lanza la primera gama de guardabarros para bicicletas.<br /><br /><b>1991 – Más productos para bicicletas</b> – Tras el crecimiento del negocio de las bicicletas, Polisport lanza los primeros bidones de plástico para bicicletas. Uno de los principales productos de su gama de bicicletas en la actualidad.<br /><br /><b>1993 – Una nueva sede</b> - Polisport Plastics abre sus instalaciones actuales. El lugar donde se encuentra actualmente la sede de la empresa.<br /> <br /><b>1996 – Primeros cascos de bicicleta</b> - Con una demanda creciente en el sector de las bicicletas, Polisport siente la necesidad de ampliar la primera colección de cascos de bicicleta, comenzando una nueva e importante familia de productos en su gama de bicicletas.<br /><br /><b>1998 – NP EN ISO 9002</b> - El enfoque de Polisport en la calidad es clave, por eso se introdujo un nuevo sistema de gestión de calidad de acuerdo con NP EN ISO 9002.<br /><br /><b>1999</b> – Polisport se convierte en una sociedad por acciones.<br /><br /><b>2000 – Nueva Tecnología DGP</b> - Una de las principales razones para el crecimiento del negocio de las motocicletas, en 2000 Polisport Release es la tecnología de DGP, aplicándolo a las piezas de plástico de motocicleta.<br /><br /><b>2002 – Producción de asientos para bebés en el automóvil</b> - Polisport se decide a producir asientos para bebés en el automóvil para una conocida marca noruega, fortaleciendo aún más el negocio de los fabricantes de equipos originales y las marcas de distribuidor.<br /><br /><b>2004 – Polinter la empresa de inyección</b> - El Grupo Polisport se convierte en el único propietario del capital de Polinter - la unidad de inyección del Grupo.<br /><br /><b>2005 – IPD y el crecimiento de OEM </b> - El desarrollo de la tecnología IPD ( Inmold Plastic Decals) permitió a Polisport comenzar a trabajar con algunos de los mayores fabricantes de motocicletas. Esta fue la razón principal del enorme crecimiento del negocio de OEM y allanó el camino para varias asociaciones comerciales fructíferas. <br /><br />Este año, Polisport también construyó una segunda unidad de producción.<br /><br /><b>2006 – Nuevo panorama departamental</b> – Se crean los departamentos de Marketing, Logística e I+D. Esto destaca el enfoque de la empresa en el desarrollo y la innovación de productos, el servicio al cliente de alta calidad y la promoción de la marca.<br /><br /><b>2008 – Primer premio IMDA</b> - - La inversión en las tecnologías IPD trae el primer reconocimiento internacional. Polisport gana su primer IMDA (Inmold Decoration Association Award) a la mejor pieza de molde de inyección con IPD.<br /><br /><b>2009 – Dos premios IMDA más</b> – Por segundo año consecutivo Polisport gana los premios IMDA. Esta vez 2 premios para la pieza “Mejor molde de inyección” y “Mejor producto duradero IMD”. <br /><br />Polisport también recibe una mención de honor de COTEC (Asociación Portuguesa de PYME Innovadoras) por ser una de las PYME portuguesas más innovadoras.<br /><br /><b>2010 – Premio a la Innovación COTEC</b> - Polisport es reconocida como la Empresa Portuguesa Más Innovadora del año por el Premio a la Innovación COTEC-BPI SME. Polisport gana el premio a la excelencia PYME portuguesa.<br /><br /><b>2011 – NP 4457:2007</b> - Polisport obtiene la Acreditación del Sistema de Gestión de la Innovación según la norma NP 4457: 2007.<br /><br /><b>2012 – Un año lleno de premios</b> - Polisport recibe una mención de honor en los premios INSEAD Entrepreneurship Awards.<br /><br />En otros frentes, los productos de Polisport son premiados por su alta calidad y diseño. El asiento para niños Guppy gana el premio Taipei Cycle Award. En los premios IF Design, Polisport ganó un “Diseño de producto” con asiento para niños Guppy y un “Diseño de materiales” con botella de agua Corky.<br /><br />Polisport Molds es la tercera empresa del Grupo Polisport, junto con Polisport Plastics y Polinter. Totalmente centrada en las herramientas, la empresa mejora la capacidad de respuesta y el tiempo de espera de la producción de moldes, lo que es crucial para acortar el tiempo de comercialización de los productos Polisport y OEM.<br /><br /><b>2013 – Headgy Helmets y BOBIKE</b>– Headgy Helmets se establece como un derivado de Polisport en asociación con Strategic Sports. A partir de ahora, el objetivo es producir cascos de alta calidad en Europa para responder a la gran demanda y cortar los canales de la cadena de suministro.<br /><br />Headgy Helmets presentó sus productos por primera vez en Tokio. Polisport adquiere el 100% de la empresa holandesa Bobike, una vez competidora, y se convierte en líder mundial en el mercado de sillas para niños para bicicletas.<br /><br /><br /><b>2014 – Producción en Brasil</b> - El Grupo establece Polistar , la subsidiaria de Polisport en Brasil para producir productos para bicicletas con un enfoque en este mercado.<br /><br /><b>2015 – Hito de Headgy Helmets y un nuevo asiento para niños Bobike</b> <br /><br />Headgy Helmets vende más de 300.000 cascos.<br /><br />Polisport y su subsidiaria en Brasil, Polistar , trabajan juntos para estructurar un plan y una estrategia integrales para este mercado; organización e implementación de las condiciones de producción; y planificación de estrategia comercial.<br /><br />Se lanza el asiento para niños BOBIKE One (Mini y Maxi), primeros modelos BOBIKE producidos por Polisport después de adquirir la marca. Guppy Junior recibe un premio IF Design Award en la categoría de diseño como reconocimiento a su funcionalidad y apariencia.<br /><br /><b>2017 – Premio Red Dot Design</b>– Polisport recibió el premio RED DOT: Lo mejor de lo mejor en el premio RED DOT: Diseño de producto 2017 por su soporte plegable para motocicletas. Fue lanzado en 2016 e incluido en esta lista exclusiva que distingue los mejores diseños de producto del año.<br /><br /><b>2018 – Polisport Group funda Polipromotion</b> – Una empresa dedicada a productos promocionales, con foco en botellas de agua y vasos.<br /><br />Además, este año, la reconocida organización y fundación de consumidores alemana - STIFTUNG WARENTEST - premia a los asientos para niños GUPPY Maxi + FF y BILBY Maxi FF com la prestigiosa etiqueta GUT. El asiento para niños Bobike One Maxi 1P también recibió la misma etiqueta.<br /><br /><b>2021 – Polisport adquiere nuevas marcas</b> – Polisport adquiere 3 nuevas marcas y lanza otras 2, para reforzar su portfolio de motos y bicicletas.<br /><br />CATLIKE es una marca que centra su actividad en el desarrollo de cascos de alta gama y otros accesorios para el ciclismo.<br /><br />CEMOTO es una marca italiana, con un fuerte enfoque en las réplicas de plásticos y otros accesorios para motocicletas todoterreno.<br /><br />DIEFFE, marca de sillas para niños y otros accesorios ciclistas relacionados que opera en el mercado masivo.<br /><br />COSMO by Polisport es una marca de accesorios de ciclismo enfocada al Transporte y Movilidad.<br /><br />Polisport Street, especializada en accesorios para el mercado de motos de calle.",
    "hotspot.description.bicycle-division": "Somos uno de los actores más fuertes en el mercado de asientos para niños para bicicletas y el productor número uno de asientos para niños para bicicletas en el mundo. Nuestro portafolio incluye la prestigiosa marca holandesa de alta gama, BOBIKE.",
    "hotspot.description.motorcycle-division": "Somos una de las marcas más prestigiosas de réplicas de plásticos en el negocio Off-road. Nuestro catálogo de productos destaca por su amplia gama de piezas y accesorios de rendimiento innovadores . La marca se ha ido posicionando en el segmento de alta gama del mercado debido a sus productos únicos e innovadores.",
    "hotspot.description.we-are-global": "Polisport tiene ahora 9 marcas en su portafolio y está distribuida mundialmente en 5 continentes, con presencia en 77 países y 70 distribuidores.",
    "hotspot.description.human-relations-department": "El Departamento de Relaciones Humanas opera en todas las empresas del Grupo Polisport. Nuestras políticas de atracción, reclutamiento, incorporación, capacitación, desarrollo profesional y retención son iguales, porque creemos en nuestra fuerza como grupo y en nuestra cultura como bandera única!",
    "hotspot.description.executive-commission": "Aquí tenemos la oficina de la Comisión Ejecutiva, donde el COO (Director de Operaciones) y el CFO (Director Financiero) administran las operaciones diarias de la empresa.",
    "hotspot.description.coffe-room": "Sala de café",
    "hotspot.description.pedro-araujo-ceo-office": "Aquí tenemos la oficina de Pedro Araújo, fundador y presidente de Polisport Group. Polisport Group es una historia que nació de la pasión de sus directores ejecutivos por las dos ruedas. El Sr. Pedro Araújo era un entusiasta del Off-Road en los años 70 y buscaba piezas para reemplazar en su motocicleta. No pudo encontrar ninguno, por lo que comenzó a producir sus propias piezas. Primeros guardabarros delanteros, guardabarros traseros y guardamanos. Esas fueron las primeras piezas producidas y así nació Polisport en 1978. El resto es nuestra historia.<br />__<br /><br />Al principio, estaba la pasión. Todo empezó por el amor a la conducción, las motos, el motocross y el Offroad , siempre el Off-road.<br /><br />En los 70 estaba haciendo motocross y las motos lo eran todo para mí, poco me di cuenta de que sería así hasta hoy. En ese momento, mis héroes eran Roger DeCoster , Hakan Carlqvist y Eric Geboers y, afortunadamente, a lo largo del tiempo que estoy en este negocio, he tenido la oportunidad de conocer a todas estas personas y compartir con ellas mi pasión y amor por las bicicletas y el deporte.<br /><br />En ese momento, simplemente no había piezas de repuesto para motocicletas en Portugal. Tenía diecinueve años, necesitaba repuestos para mi motocicleta y no pude encontrar ninguno. Entonces, comencé a producir piezas por mí mismo, primero guardabarros delanteros, guardabarros traseros y guardamanos. Fueron las primeras piezas que producimos y así empezó Polisport. Era el año 1978.<br /><br />Primero, hice prototipos en fibra de vidrio, luego inicié los moldes en acero, para producir las piezas plásticas. Desde los primeros moldes que desarrollamos, traté de encontrar una forma de producir las mejores piezas, con la mejor forma y rendimiento, eso es algo que todavía buscamos cuando desarrollamos una nueva pieza o producto.<br /><br />Desde entonces, nuestro enfoque ha sido el plástico. Dedicamos mucho tiempo y esfuerzo a encontrar las mejores tecnologías, las soluciones más inteligentes y los mejores resultados. Esta completa dedicación nos trajo la asociación de muchas de las marcas OEM más importantes de la industria. Hoy podemos decir que trabajamos con algunos de los mejores del sector: KTM; Husqvarna; Decatlón; CUIDATE; entre otros.<br /><br />Durante estos 40 años al frente de Polisport Group, me he divertido, pero sobre todo, siempre he tenido el mismo propósito: brindar a nuestro cliente las mejores y más innovadoras piezas del mercado, que puedan superar sus necesidades y expectativas.<br /><br />Pedro Araújo - Consejero Delegado y Presidente de Polisport Group",
    "hotspot.description.open-space-polisport": "Polisport cambió el diseño de su oficina en 2018, moviendo todos los departamentos, excepto los de Recursos Humanos, a este espácio abierto. Ahora, todos los departamentos trabajan codo con codo, promoviendo la interacción y el trabajo en equipo.",
    "hotspot.description.environmental-policy": "Todos tenemos un papel que desempeñar para hacer que nuestros estilos de vida sean cada vez más sostenibles. Como tal, la conciencia de la contribución que cada uno de nosotros hace a este objetivo final está profundamente arraigada en nuestra conciencia colectiva. Sin embargo, esta conciencia no es nueva para Polisport; se há incorporado a nuestro ADN desde el principio.<br /><br /><br />En 2019, nos enfocamos en tres factores esenciales para Polisport, trabajando para promover cada uno: factores ambientales, económicos y sociales. Con un enfoque en el medio ambiente, redujimos nuestro consumo de agua en un 3% y logramos una reducción del 18% en residuos, 5% en electricidad y 27% en emisiones de CO2.<br /><br />A nivel social, aumentamos la cantidad de empleados contratados en 2019, elevando nuestro total a 389, y trabajamos para mejorar los beneficios brindados a los empleados. También valoramos la comunicación interna, asegurándonos de que nuestros empleados la consideren clara y que no quede lugar a malas interpretaciones. Para 2020, nuestros objetivos sociales están enfocados en nuestros empleados, ya que son la esencia del Grupo y el motor principal que impulsa cada uno de los procesos del Grupo.<br /><br />Comunidad, seguiremos realizando subastas benéficas, apoyando organizaciones benéficas y promoviendo prácticas sociales esenciales como la donación de sangre. Mantendremos nuestras políticas medioambientales, reforzando la formación interna relacionada com prácticas sostenibles y, en consecuencia, la conciencia de nuestros empleados.<br /><br />En 2020 pretendemos enfocarnos y desarrollar nuestras acciones en áreas como energías renovables y asequibles, así como en prácticas de producción y consumo sostenibles. Nuestro objetivo es desempeñar nuestro papel para garantizar que nuestra sociedad viva de manera sostenible y, por lo tanto, estamos priorizando varias acciones para garantizar que aumentemos nuestro impacto en el área. La búsqueda de la innovación y el enfoque en el desarrollo de productos y processos sostenibles será siempre clave para nuestro modus operandi, así como la valoración del trabajo realizado por nuestros empleados, sin olvidar nuestro enfoque en brindarles las mejores condiciones laborales posibles.",
    "hotspot.description.polisport-move": "¡ Muévete por la vida! El mundo enfrenta enormes cambios cada minuto que respiramos. Las emisiones globales están alcanzando niveles récord y no muestran señales de disminuición. Entonces, pensamos, ¿no estamos todos cansados de pasar por la vida sin disfrutar de cada momento? Por eso decidimos que es hora de passar a un nuevo mundo. Estamos enfocados en el lanzamiento de nuevos productos que favorezcan el transporte y la movilidad familiar. Polisport move materializa el compromisso de la empresa com práticas sostenibles.<br /><br />El mundo avanza. Viajar en bicicleta es ahora una tendencia mundial creciente y más segura. Los transportes sostenibles son solo una pieza del rompecabezas ... ¡como lo somos nosotros! Sé el cambio. Empieza a moverte.<br /><br />#movethroughlife",
    "hotspot.description.engineering-department": "Aquí tenemos el departamento de I+D. El departamento incluye equipos multidimensionales, desde los gerentes de proyecto hasta los gerentes de especificación de productos y herramientas. Apoyan el desarrollo de productos desde el inicio hasta la producción de todas las áreas comerciales de Polisport: motocicletas, bicicletas, cascos (Catlike), OEM y productos de marca privada.",
    "hotspot.description.audit-and-risk-management": "Ahora podemos ver el departamento de Auditoría y Gestión de Riesgos, que monitorea todos los aspectos legales y rastrea todos los posibles riesgos relacionados con las actividades presentes y futuras del grupo.",
    "hotspot.description.quality-department": "Siguiendo nuestro recorrido, ahora tenemos la calidad de departamento, que supervisa todos los productos y la calidad de los componentes - antes, durante y después de la producción - asegurando que todos los estândares más altos de calidad y seguridad de la industria se logran. El departamento de calidad también dirige el laboratorio de pruebas de Polisport, que veremos más adelante, donde se prueban las producciones nuevas y en curso y que ejecuta miles de pruebas por año. Las pruebas se realizan de acuerdo con los estándares de Polisport que superan los estándares EN.<br /><br />El departamento de Calidad también promueve la sostenibilidad de la empresa, privilegiando la valorización de los residuos generados y reduciendo el consumoenergético.",
    "hotspot.description.financial-department": "Aquí tenemos el Departamento Financiero, que da soporte a todas las actividades de las Empresas del Grupo Polisport. El departamento supervisa toda la gestión financiera y el control financiero necesarios para respaldar todas las actividades comerciales, asegurándose de que estén alineadas y listas para cumplir con el plan de estrategia comercial del Grupo.",
    "hotspot.description.technologies-and-information-systems": "Ahora se puede ver el departamento de Tecnologías y Sistemas de Información que da soporte a todas las actividades tecnológicas de las empresas del Grupo. Desde MES EPICOR Mattec, que tiene un control en línea de toda la producción de la planta, hasta el ERP INFOR M3 de la empresa, que es el corazón de la información del sistema. El departamento también tiene control sobre todos los accesos de seguridad desde y hacia Polisport Group. El enfoque es improvisación y todos los procesos del sistema es reducir toda la burocracia día a día para mejorar la experiencia de los usuarios.",
    "hotspot.description.facilities-and-equipment-management": "Continua nuestro recorrido, y ahora tenemos el equipo de gestión de instalaciones y equipos, que se ocupa de todas las instalaciones del grupo, se someten a la construcción y remodelación. Todo el mantenimiento de estos espacios y equipos también es supervisado por el departamento.",
    "hotspot.description.planning-and-management-control": "Aquí tenemos el Departamento de Planificación y Control de Gestión, que le da al equipo de gestión una vista panorámica del negocio para apoyar el proceso de decisión. Centrándose en el rendimiento, la reducción de costos y riesgos, la optimización de procesos tanto físicos como digitales. El departamento implementa la estrategia diseñada a través de Presupuesto y KPI y evalúa la implementación con el apoyo de herramientas de Business Intelligence y Data Analytics, para aprovechar el nivel de gestión estratégica y operativa.",
    "hotspot.description.commercial-and-marketing-department": "Ahora vemos el departamento Comercial y Marketing, donde se gestiona toda la estrategia de ventas y promoción de las marcas de la empresa. En este momento, Polisport cuenta con una red comercial que se extiende por todo el mundo, en 77 países, y cuenta con un catálogo de marcas que lo componen.",
    "hotspot.description.supply-chain-department": "Avanzando el recorrido, ahora tenemos el Departamento de la cadena de suministro. Creado en 2019, el departamento fusiono los departamentos de Compras y Logística. Ahora, el departamento supervisa las diferentes etapas de la actividad de la cadena de suministro: aprovisionamiento, producción, gestión de almacén e inventario, gestión de pedidos, pick & pack y envio de los productos a todo el mundo.",
    "hotspot.description.red-dot-award-2017": "Polisport fue galardonado con el RED DOT: Best of the Best in for best Product Design en 2017. El producto premiado fue el Plegable Lift Bike Stand, el primer Lift Bike Stand híbrido con función plegable.",
    "hotspot.description.german-design-award-2015": "Polisport fue galardonado con el IF DESIGN Award en 2015 por su Guppy Junior - Asiento trasero junior - destacando su funcionalidad y estética.",
    "hotspot.description.stiftung-warentest-2018": "Stiftung Warentest asignó la calificación \"Gut\" a Guppy Maxi + FF y Bilby FF. Este premio es una de las más altas distinciones del mercado nórdico, que premia la seguridad y calidad de estos productos.",
    "hotspot.description.the-silencer-protecto": "<b>El protector Silenciador</b> es una mezcla de silicona y acero inoxidable para proteger perfectamente el silenciador contra impactos y caídas.<br /><br />PRINCIPALES CARACTERÍSTICAS<br />Disponible en dos tamaños - Perímetro: 200-300 mm / 7.8-11.8 in y 340-400 mm / 13.4 - 15.7 in<br />Protege el silenciador contra impactos y caídas<br />Material ajustable para adaptarse a diferentes silenciadores de circunferencia.<br />No se necesitan herramientas para instalar<br />Mezcla de silicona y acero inoxidable para mejorar la protección.<br />Acero inoxidable ligero<br />Resistente a altas temperaturas",
    "hotspot.description.fortress-skid-plate": "Fortress Skid Plate es una pieza de plástico muy duradera y resistente que se destacará en la protección del motor y el cuadro de su motocicleta. La pieza cuenta com un sistema de liberación rápida que hará que la instalación sea lo más fácil posible.<br /><br />PRINCIPALES CARACTERÍSTICAS<br />Kit de montaje desarrollado para una instalación sencilla y rápida<br />Disponible con y sin protección de enlace<br />Pieza moldeada por inyección muy duradera y resistente<br />Cobertura total del motor y los rieles del bastidor<br />Protección lateral extendida<br />Más ligero que la protección metálica<br />Más silencioso que las protecciones metálicas<br />El ajuste delgado evita que se acumule barro, suciedad o rocas entre el protector y<br />el marco<br />Incluye tomas de aire para enfriar el motor<br />Ajuste perfecto. Diseño específico del modelo<br />También se puede montar directamente en el marco<br />",
    "hotspot.description.armadillo-pipe-guard": "<b>Armadillo Pipe Guard</b> es una mezcla de acero inoxidable y silicona que protegerá su tubería contra impactos y caídas. Esta pieza es universal y está disponible para modelos de 2 y 4 tiempos.<br /><br />PRINCIPALES CARACTERÍSTICAS<br />Mezcla de acero inoxidable y silicona para aumentar los niveles de protección.<br />El compuesto de elastómero reduce las vibraciones y el ruido<br />Resistente a altas temperaturas<br />Proporciona protección contra pequeños impactos y rocas.<br />Ancho variable a través de la protección para un mejor ajuste a la tubería.<br />No es necesario quitar el tubo de escape para instalar la protección<br />Modelo disponible para motos de 2 y 4 tiempos<br />Protección ligera (metal con compuesto plástico)",
    "hotspot.description.clutch-and-ignition-cover-protector": "<b>Las cubiertas de encendido y embrague</b> son piezas altamente resistentes para proteger su embrague y la cubierta de encendido contra impactos y el roce de las botas del conductor.<br /><br />PRINCIPALES CARACTERÍSTICAS<br />Resistente a la abrasión y al impacto<br />Instalación fácil e intuitiva<br />Carcasa dura de PA6 (poliamida) muy resistente<br />Junta tórica incorporada para evitar que la suciedad entre en la pieza<br />Protección óptima contra impactos de rocas<br />No es necesario desmontar la tapa de encendido para la instalación<br />Espacio libre para la tapa y la tapa del filtro de aceite<br />Resistente a altas temperaturas<br />Se recomienda limpieza y eliminación periódicas.<br />Modelo específico con ajuste perfecto<br />Diseño exclusivo Polisport<br />Kit de montaje incluído",
    "hotspot.description.lookos-evo": "<b>Lookos EVO</b> fue desarrollado para aquellos que quieren adaptar fácilmente su motocicleta de Motocross o Cross-Country al enduro ; el faro funciona con batería (la batería está incluida) y no es necesario realizar ningún cableado en la moto para usarlo. Simplemente instale el faro y estará listo para comenzar.<br /><br />PRINCIPALES CARACTERÍSTICAS<br />Funciona con batería (batería incluida) - NUEVA batería de litio<br />No se requiere cableado, corte, engarzado o soldadura para la instalación<br />Salida de luz: 800 lúmenes (400 cada LED)<br />Perfecto para bicicletas eléctricas y MX<br />La batería incluye terminales de conexión para conexiones de cableado opcionales<br />Luz estable, sin parpadeo de luz<br />Salida de potencia LED 2 x 5W 15 ° 12V LED de alta potencia<br />Forma delgada<br />Haz de cruce y de carretera",
    "hotspot.description.prooctane-utility-can": "<b>PROOCTANE</b> es un Bidón de Gasolina altamente durable ya prueba de fugas de contenedores para el transporte de combustible. Disponible en 2 tamaños (10 y 20 litros) y con dos sistemas de llenado diferentes (manguera y sistema de llenado rápido).<br /><br />PRINCIPALES CARACTERÍSTICAS<br />Certificado como contenedor de combustible portátil para Europa<br />Cumple con los estándares ADR<br />Tapas y paredes muy duraderas y a prueba de fugas<br />Incluye tapa de transporte y manguera o boquilla de llenado rápido<br />Asa de transporte ergonómicamente diseñada<br />Diseño de dos asas para ayudar al proceso de llenado<br />Fondo acanalado reforzado<br />Mezclador de aceite / combustible incluido y conectado a la jarra de combustible<br />Área libre para personalizar con nombre y / o número<br />Indicador de mezcla de aceite / combustible en la tapa para identificar la mezcla de<br />combustible<br />Fondo antideslizante<br />Disponible en 2 capacidades diferentes - 10 L / 2.6 Galones; 20 L / 5 Galones",
    "hotspot.description.commuter": "La manera más rápida de desplazarse por la ciudad es en bicicleta y el casco Commuter es un casco moderno, compacto y ligero para moverse por la ciudad con facilidad y estilo.<br /><br />PRINCIPALES CARACTERÍSTICAS<br />El casco Commuter es un casco moderno, compacto y ligero para que puedas maniobrar por la ciudad y hacer que tus desplazamientos sean una experiencia aún mejor.<br /><br />Con un diseño limpio, los colores urbanos combinarán con cualquier atuendo y con una amplia gama de estilos de bicicletas urbanas.<br /><br />Con una elegante visera tejida, un protector de mentonera, un juego de almohadillas interiores termoformadas (juego adicional incluido), el Commuter tiene 6 ventilaciones para ayudar con la transpiración del ciclista y un dispositivo de luz de seguridad trasera para aumentar la visibilidad del ciclista en la carretera.<br /><br />NORMAS - EN 1078<br /><br />Disponible en tallas M y L<br /><br />Peso - M: 290 gy L: 300 g",
    "hotspot.description.e-city": "La tendencia actual de las bicicletas eléctricas se implementa cada vez más, y una bicicleta especial necesita un casco especial. Los S-E PACS tienen sus propios requisitos para que los usuarios puedan adaptarlos de forma segura a su uso. Uno de ellos es el uso de un casco que cumpla con los requisitos de la Norma NTA 8776.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />Nuestro casco E'City fue desarrollado para cumplir con las especificidades de NTA 8776, y su forma fue diseñada para combinar con su atuendo diario. Al parecer, el casco Speed E-Bike parece un casco de bicicleta normal, pero las principales diferencias son la mayor área de protección de la cabeza y la capacidad de absorción de un impacto mayor.<br /><br />El modelo E'city combina un diseño simple y casual y contiene suficientes canales de aire para garantizar una buena ventilación.<br /><br />La visera asegurará una protección solar adecuada durante los desplazamientos.<br /><br />Disponible en tallas M y L<br /><br />Peso - M: 375 gy L: 400 g",
    "hotspot.description.balance-bike": "Polisport Balance Bike es una bicicleta de entrenamiento que ayuda a los niños pequeños a aprender a conducir y mantener el equilibrio.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />Les permite a los niños desarrollar la confianza que necesitarán una vez que estén listos para una bicicleta más tradicional con pedales, ¡no se requieren ruedas de entrenamiento!<br /><br />Los niños están sentados para que sus pequeñas piernas lleguen cómodamente al suelo. Un limitador de dirección incorporado también permite que los niños controlen cuánto giran.<br /><br />Las empuñaduras de goma cómodas, un asiento de diseño ergonómico y ruedas amortiguadoras brindan a los pequeños ciclistas una comodidad adicional.<br /><br />Polisport Balance Bike cuenta con un asiento ajustable que crece con el niño.<br /><br />2 a 5 años",
    "hotspot.description.xxs-baby": "Un casco diseñado para el primer paseo del bebe. Bonito, ligero y muy confortable, este casco posee una zona de protección expandida para garantizar protección total para el bebé, así como una red anti-mosquitos en el interior y 6 entradas de aire.<br /><br />PRINCIPALES CARACTERÍSTICAS<br />Bonito, ligero y muy cómodo, este casco cuenta con una zona de protección ampliada para garantizar una protección completa para el bebé, así como una red contra insectos en el interior <br /><br />6 rejillas de ventilación.<br /><br />Con un sistema de bloqueo fácil y un arnés de seguridad ajustable de 2 puntos, el casco también cuenta con un acolchado lavable.<br /><br />Disponible en talla XXS<br /><br />Peso - 190 g",
    "hotspot.description.groovy-for-carriers": "Groovy CFS tiene un diseño fresco y ergonómico y la forma del reposabrazos proporciona comodidad adicional para los niños, ofrece protección integrada para los pies, mayor protección lateral, una gran pegatina reflectante y es compatible con el uso del casco. Además, es fácil de montar el asiento de la bicicleta en el portabicicletas, sin necesidad de herramientas, lo que facilita los desplazamientos y el almacenamiento.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• El asiento se puede mover hacia atrás y hacia adelante para ajustarse al tamaño del niño y del portabebé. Aunque sea menor, mover al niño un par de pulgadas hacia el ciclista puede ayudar a equilibrar el peso de la bicicleta.<br />• No se necesitan herramientas: fácil montaje del asiento para bebés en el portabebés; esto también significa que es muy fácil desplazarse o guardar el asiento<br />• Adecuado para portaequipajes estándar y para bicicletas eléctricas.<br />• Peso del asiento - 2,58Kg",
    "hotspot.description.bubbly-cfs": "Bubbly Maxi + CFS es el asiento trasero ideal para bicicletas con portaequipajes. Robusto, confiable, cómodo y versátil, el Bubbly está inspirado en el diseño de holandes y viene en 4 bonitos colores que combinan con todas las bicicletas del mercado. Este portabebés cuenta con un nuevo cojín impermeable, compatible com portabebés de acuerdo con ISO11243 de -120 a 175 mm.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• También compatible con bicicletas eléctricas: ahora se adapta a portabicicletas más anchos -185 mm.<br />• Este modelo es ideal para niños de hasta 22 kg.<br />• El Bubbly tiene una forma ergonómica que permite un uso cómodo del casco. Además, tanto los reposapiés como los cinturones de seguridad son ajustables, lo que permite un ajuste excelente a medida que el niño crece.<br />• El asiento se puede colocar en 3 posiciones según el tamaño del niño y de la bicicleta.",
    "hotspot.description.bobike-one-mini": "El Bobike ONE es un asiento de seguridad para niños completamente nuevo para la bicicleta con un diseño holandés elegante y moderno. El diseño de doble pared y el material que no destiñe también lo convierten en un asiento para niños muy duradero y muy seguro.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• En lugar de un cojín, la Bobike ONE cuenta con un cómodo asiento de material repelente al agua.<br />• Las correas de los hombros son suaves y cómodas. Y los reposapiés son fáciles de ajustar sin el uso de herramientas.<br />• Obviamente, Bobike ONE cumple con todos los estándares de seguridad aplicables para asientos de seguridad.<br />• Asiento exclusivo de doble pared para mayor seguridad<br />• El Bobike ONE Mini es un asiento de seguridad para bicicleta que se puede montar en la parte delantera de su bicicleta y es adecuado para niños de aproximadamente 9 meses a 3 años de edad o un peso corporal de 15 kg.<br />• Peso del producto: 2705 g / 5,96 lb",
    "hotspot.description.one-mini-plus-windscreen": "El parabrisas Bobike ONE + está hecho de un material resistente, a prueba de golpes y totalmente transparente.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• Su forma de diseño llamativo y su acento de color combinan perfectamente con su asiento de seguridad Bobike ONE Mini.<br />• La pantalla se instala y se quita en muy poco tiempo.<br />• Usted monta el parabrisas Bobike ONE directamente en el soporte de montaje de su Bobike mini. El parabrisas también se puede utilizar en combinación con el adaptador de cabeza en forma de A de Bobike.<br />• Posicionamiento ajustable en 1 punto",
    "hotspot.description.bobike-one-max": "El Bobike ONE es un asiento de seguridad para niños completamente nuevo para la bicicleta con un diseño holandés elegante y moderno. El diseño de doble pared y el material que no destiñe también lo convierten en un asiento para niños muy duradero y muy seguro.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• El asiento trasero ofrece nuestro sistema de montaje EASY para una instalación rápida y para colocar fácilmente el asiento en una bicicleta diferente.<br />• Asiento exclusivo de doble pared para mayor seguridad<br />• También adecuado para el montaje de bicicletas eléctricas<br />• El Bobike ONE Maxi es un asiento de seguridad para bicicleta que se puede montar en la parte trasera de su bicicleta y es adecuado para niños de aproximadamente 9 meses a 5 años o con un peso corporal de 22 kg.<br />• Se incluye material de montaje FÁCIL para montar el asiento en el portaequipajes. EASY se adapta a los soportes aprobados por ISO 11243 que tienen un ancho de entre 120 y 175 mm y los tubos laterales del soporte son redondos con un diámetro de entre 10 y 16 mm.<br />• Peso del producto: 3280 g / 7,23 lb (incluido el material de montaje).",
    "hotspot.description.bobike-go-maxi": "El Bobike GO es la última incorporación a la colección Bobike y fue diseñado específicamente para el mercado internacional (no holandés). Ahora, personas de todo el mundo pueden disfrutar del elegante y diseño holandés integrado en una carcasa protectora ampliada.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• Al igual que todos los demás asientos de seguridad Bobike, el GO cuenta con una carcasa de doble pared.<br />• El GO es un asiento de seguridad fácil de usar que es perfecto para una familia versátil que está lista para afrontar los desplazamientos diarios.<br />• La Bobike GO está disponible en 5 deliciosos tonos pastel y tiene un sistema de montaje completamente nuevo.<br />• El soporte del portaequipajes está completamente integrado en el asiento y se puede montar en todas las rejillas traseras (com aprobación ISO 11243) de 120 a 185 mm, con diámetros de tubo de 10 a 16 mm. No se necesitan herramientas en el proceso de montaje.<br />• Peso del producto: 3215 g / 7,09 lb (incluido el material de montaje). Dimensiones del producto: 864 x 408 x 273 mm.",
    "hotspot.description.bobike-go-s-helmet": "Ofrezca a su bebé protección adicional con un casco que combine perfectamente con los asientos de seguridad Go®.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• El casco Go® cuenta con 9 orificios de ventilación para mantener fresca la cabeza de su bebé y una red para insectos que brinda protección contra los insectos voladores.<br />• El sistema Easy-Lock te permite ajustar fácilmente el casco al tamaño correcto y las calcomanías reflectantes de seguridade aseguran que tu bebé sea visible cuando oscurece.<br />• El sistema Easy-Lock te permite ajustar fácilmente el casco al tamaño correcto y las calcomanías reflectantes aseguran que tu hijo sea visible cuando está oscuro.<br />• La Bobike Go Mini está disponible en tamaño XXS.<br />• Peso - XXS; 190 g",
    "hotspot.description.bobike-one-maxi": "El Bobike ONE es un asiento de seguridad para niños completamente nuevo para la bicicleta con un diseño holandés elegante y moderno. El diseño de doble pared y el material que no destiñe también lo convierten en un asiento para niños muy duradero y muy seguro.<br/><br/> PRINCIPALES CARACTERÍSTICAS<br/> • El asiento trasero ofrece nuestro sistema de montaje EASY para una instalación rápida y para colocar fácilmente el asiento en una bicicleta diferente.<br/> • Asiento exclusivo de doble pared para mayor seguridad<br/> • También adecuado para el montaje de bicicletas eléctricas<br/> • El Bobike ONE Maxi es un asiento de seguridad para bicicleta que se puede montar en la parte trasera de su bicicleta y es adecuado para niños de aproximadamente 9 meses a 5 años o con un peso corporal de 22 kg.<br/> • Se incluye material de montaje FÁCIL para montar el asiento en el portaequipajes. EASY se adapta a los soportes aprobados por ISO 11243 que tienen un ancho de entre 120 y 175 mm y los tubos laterales del soporte son redondos con un diámetro de entre 10 y 16 mm.<br/> • Peso del producto: 3280 g / 7,23 lb (incluido el material de montaje).",
    "hotspot.description.kids-plus-xs-helmet": "El casco Kids Plus de Bobike presenta una construcción en molde y una mayor protección de seguridad en la espalda.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• Las calcomanías reflectantes aumentan la visibilidad de su bebé en la carretera.<br />• El casco está disponible en 3 diseños gráficos diferentes que coincidirán con la imaginación de su bebé.<br />• 11 ventilaciones mantienen la cabeza de su bebé fresca y la red para insectos integrada protege a su pequeño de los insectos voladores. El delgado sistema DIAL y los acolchados interiores termoformados (juego adicional incluido) aumentan el ajuste y la comodidad.<br />• Cumple con la normativa europea 2016/425 y la norma de seguridad EN1078.<br />• Disponible en talla XS y XXS.<br />• Peso - XXS- 46-52 cm g; XS - 52-56 cm",
    "hotspot.description.bobike-kids-bottle": "Bobike tiene una nueva colección de botellas de agua para niños para mantener a su niño hidratado mientras juega.<br/><br/> PRINCIPALES CARACTERÍSTICAS<br/><br/> • Todas las botellas de agua Bobike no contienen BPA y tienen una capacidad de 350 ml / 11,83 fl oz. <br/>• Estas botellas también cuentan con una punta suave push-pull, un Hi-Flow regular de líquido y tienen un agarre ergonómico, especialmente diseñado para manos diminutas. Las botellas están hechas de polietileno de calidad alimentaria y plastómero de poliolefina de calidad alimentaria. <br/>• Reglamento de contacto con alimentos 10/2011.",
    "hotspot.description.bobike-balance-bike": "La Balance Bike es una bicicleta de entrenamiento adecuada para niños de 2 a 5 años. La Balance Bike ayuda a los más pequeños a aprender a conducir, mantener el equilibrio y desarrollar sus habilidades motoras. Es el primer paso para aprender a andar en bicicleta usted mismo.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• La bicicleta de equilibrio tiene un limitador de manillar incorporado que ayuda al pequeño ciclista a controlar cuánto gira el manillar.<br />• Los mangos están hechos de una cómoda goma.<br />• El sillín de forma ergonómica es regulable en altura para que el niño pueda disfrutar de la bicicleta de equilibrio durante el mayor tiempo posible.<br />• Las ruedas amortiguadoras de 240 mm fabricadas en material EVA ofrecen una comodidad adicional y no se pueden perforar.<br />• Hasta 2-5 años",
    "hotspot.description.bobike-exclusive-helmets": "Bobike ahora tiene un casco de alta gama disponible para combinar con nuestros elegantes asientos de seguridad exclusivos y para completar el look.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• El casco de color mate ofrece una construcción en molde y una mayor protección en la parte posterior de la cabeza.<br />• Los detalles reflectantes garantizan la visibilidad de su hijo en la carretera.<br />• Once ventilaciones mantienen fresca la cabeza de su hijo y una red para insectos protege contra los insectos voladores.<br />• El cómodo sistema DIAL crea un ajuste perfecto y el acolchado termoformado (juego adicional incluido) ofrece comodidad. Cumple con la normativa de seguridad UE 2016/425 EN 1078.<br />• El casco Exclusive está disponible en 2 tamaños y 4 colores para combinar con todos los asientos de la gama.<br />• Talla XS: 46 - 52 cm / S: 52-56 cm<br />• Peso XS - 200 g / S: 220 g",
    "hotspot.description.bobike-city-helmet": "Predicar con el ejemplo. Luce genial haciéndolo. La forma más rápida de moverse por la ciudad es en bicicleta y el casco Bobike CITY es un casco moderno, compacto y ligero para que puedas maniobrar por la ciudad con facilidad y mucho estilo.<br/> <br/> PRINCIPALES CARACTERÍSTICAS<br/> <br/> • Los colores crema y gris urbano combinarán con cualquier atuendo y con una amplia gama de bicicletas urbanas.<br/> • Con una visera extraíble, una red para insectos, un protector de mentonera, un juego de almohadillas interiores termoformadas (juego adicional incluido), el casco Bobike CITY te brindará una seguridad cómoda.<br/> •  El casco Bobike City tiene 10 orificios de ventilación para ayudarlo a mantenerse fresco y una pegatina reflectante de seguridad para aumentar la visibilidad del ciclista en la carretera.<br/> • Talla M: 52-58 cm / L: 56-61 cm<br/> • Peso talla M: 285 gr / talla L: 300 gr",
    "hotspot.description.bobike-exclusive-maxi": "La serie Exclusive Plus es la versión actualizada de Exclusive Edition. Hemos renovado la línea Exclusive para que este bestseller internacional cumpla aún mejor con los deseos y requisitos de sus fans y sea más fácil de usar.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• El maxi plus exclusivo de Bobike es la elección perfecta para viajes más largos.<br />• El asiento cuenta con un nuevo cinturón de seguridad de 5 puntos con un acolchado suave y lujoso para mayor comodidad y es adecuado para transportar a niños con un peso corporal de entre 9 y 22 kg (19,84 a 48,5 lb ).<br />• El asiento incluye el sistema de montaje fácil que permite una instalación rápida y permite cambiar rápidamente el asiento entre bicicletas. El sistema de montaje fácil se puede montar en soportes aprobados por ISO 11243 con un ancho de 120-175 mm.",
    "hotspot.description.r550-r750-and-bottle-cage": "Las nuevas botellas de ciclismo de la gama. Además de su bajo peso líder en la industria, reúne un diseño ergonómico con una sola mano que lo hace más fácil de agarrar. <br/> <br/> PRINCIPALES CARACTERÍSTICAS<br/> <br/> • Con un peso de solo 53 g, la R550 compite ahora en la categoría de botellas de ciclismo de alto rendimiento.<br/> • La gama se produce sin BPA y presenta una experiencia de apriete súper suave. La punta se produce con un compuesto de TPE súper suave que promueve una apertura suave e incorpora un canal de alto flujo para que pueda satisfacer fácilmente su sed.<br/> • Este modelo está disponible en dos capacidades y en 7 combinaciones de colores diferentes y todos ellos tienen una escala clara que te ayuda a comprobar rápidamente la cantidad de líquido.<br/> • Cumple con la normativa de contacto con alimentos: Reglamento 10/2011. Amplia apertura Ø45 mm<br/> • Hay un portabidón disponible para combinar con el estilo de la gama R",
    "hotspot.description.t550–thermal-bottle": "Diseñado en un cuerpo pequeño, pero con una mayor capacidad, T500 ofrece no solo un excelente apretón sino también una excelente capacidad térmica de 4 horas.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• La T500 es bastante más pequeña que esas botellas térmicas a las que estamos acostumbrados y será tu nuevo accesorio top para este verano en bicicleta o actividades al aire libre.<br />• Debido a su diseño inteligente, puede usarlo como botella térmica para mantener su bebida más fría, en esos días calurosos ysoleados, o usarlo como una botella estándar y aumentar la capacidad de la botella. Esta opción no térmica aumenta la capacidad de la botella a 650 ml. Para utilizar la opción térmica, mantenga la taza y la espuma - 500 ml de capacidad.<br />• En la opción térmica, por ejemplo, a una temperatura exterior de 23 ° C, la temperatura del líquido dentro de la botella pasará de 5 ° C a 15 ° C de diferencia. Esta capacidad térmica se proporciona para la espuma interior con una membrana de aluminio que evita que la temperatura del agua cambie durante un período.<br />• El tapón protector de la botella, además de los beneficios del uso en una ciclopista más aventurero, también es una buena opción para tus sesiones de gimnasio, caminatas o senderos.",
    "hotspot.description.aero-r": "Dirige tu próximo viaje con el Polisport Aero R. inspirado en la competencia para disminuir la resistencia aerodinámica sin comprometer la comodidad y la ventilación.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• Polisport Aero R. cuenta con una hebilla magnética Fidlock ®. Esto significa que el bloqueo del casco se simplifica. Esta hebilla anti-pellizco tiene una guía de imán intuitiva para conectar con una sola mano y con los guantes puestos.<br />• El divisor de correa cómodo y fácil se puede bloquear fácilmente en cualquier posición para un mejor ajuste y mayor comodidad.<br />• Almohadilla para la barbilla incluida para mayor comodidad. Aero R. cuenta con dos pegatinas traseras reflectantes que aumentarán la visibilidad del conductor en la carretera.<br />• El interior de la Shell tiene pequeñas almohadillas termoformadas colocadas de manera inteligente para aumentar la comodidad y aumentar la transpiración del atleta. El casco se suministra con un juego de almohadillas adicional.<br />• Talla M: 54-58 cm / L: 58-61 cm<br />• Peso talla M: 245 gr / talla L: 255 gr",
    "hotspot.description.light-r": "El nuevo Polisport Light Pro es el casco más ventilado de la gama, combinando una construcción ligera y duradera para mantener la cabeza fresca incluso durante los paseos intensos.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• El Light Pro también ofrece un cómodo y delgado sistema de retención DIAL.<br />• Totalmente ventilado con diseño aerodinámico que canaliza el aire a través de las rejillas de ventilación para mejorar la circulación del aire y el rendimiento aerodinámico. Hace olvidar a los ciclistas que incluso están usando casco.<br />• El interior de la carcasa tiene pequeñas almohadillas termoformadas colocadas de manera inteligente para aumentar la comodidad y mejorar la gestión de la transpiración.<br />• La almohadilla para la barbilla mejora la capacidad de ajuste de las correas y proporciona un aspecto elegante sin correas sueltas.<br />• Light Pro también cuenta con un divisor de correa fácil que se puede bloquear fácilmente en el mejor lugar para mayor comodidad. El casco se suministra con un juego de almohadillas adicional.<br />• Talla M: 54-58 cm / L: 58-61 cm<br />• Peso talla M: 260 gr / talla L: 280 gr",
    "hotspot.description.tool-bottle": "Con la botella de herramientas Polisport, puede colocar fácilmente una cámara de repuesto, algunas palancas de neumáticos, una herramienta múltiple y algunos parches de pinchazos en el hueco de 600 ml de la botella de herramientas Polisport, con un poco de espacio de sobra para cualquier otra herramienta pequeña. preferencias que pueda tener.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• Hay suficiente espacio allí para los elementos esenciales del viaje, incluso si necesita guardar otros objetos, como sus llaves o algo de dinero en efectivo para café. Esta es una muy buena alternativa a la alforja porque se beneficiará de una apertura más ancha con un acceso más fácil que la de su alforja normal y evitará que se suelte un poco. Y, por supuesto, la certeza de que también es resistente al agua, por lo que nunca necesitará secar repentinamente el contenido de una alforja después de un remojo de rociado de rueda de cinco horas.<br />• Nuestro principal beneficio es que todavía puede usarlo para transportar agua, ya que el material cumple con la regulación de contacto con alimentos.<br />• Amplia apertura Ø60 mm<br />• 600 ml / 66 g / Ø74 mm",
    "hotspot.description.mud-pro": "El guardabarros delantero Polisport Mud-Pro tiene un sistema de montajeexclusivo, valido para ruedas de 26\" a 29\". Equipado con un conector magnético FIDLOCK® que también se dobla como un tornillo, hace que la instalación sea más fácil y rápida sin necesidad de herramientas.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• La parte trasera del Mud-Pro presenta un nuevo sistema de montaje optimizado. Con una palanca incorporada, podrá ajustar fácilmente su guardabarros a las tijas de los asientos que van desde Ø27 a 35 mm.<br />• La parte trasera Mud-Pro incluye un sistema de ajuste de 2 puntos, para que puedas fijarlo a la altura deseada (se requiere herramienta).<br />• La parte trasera del Mud-Pro también cuenta con un colín expandido, que puedes adaptar al guardabarros, ampliando o disminuyendo su área de protección, o su ajuste según diferentes tamaños de ruedas.<br />• El guardabarros delantero cuenta con un nuevo y exclusivo sistema de montaje en la gama Polisport. Equipado con un conector magnético FIDLOCK® que también funciona como un tornillo, podrás instalarlo y quitarlo en poco tiempo, todo, sin herramientas.<br />• El kit quedará dentro de la horquilla del tubo de dirección, y fijarás el guardabarros con un conector magnético.<br />• Mud Pro delantero es compatible con frenos de disco, frenos en v MTB y E-MTB'S, con suspensión o horquillas rígidas com tubo de dirección interior de Ø20 a 35 mm.<br />• El guardabarros delantero viene con 2 kits de adaptadores para que puedas elegir el mejor para un mejor agarre. Para un ajuste óptimo, también puede ajustar la posición de la parte trasera del guardabarros ajustando su altura (herramienta necesaria). Kit de montaje incluido.",
    "hotspot.description.s-mud": "S-Mud es un guardabarros trasero que se aplica a los rieles del sillín. Su colocación y extracción es extremadamente sencilla y no tardará más de unos segundos.<br /><br />PRINCIPALES CARACTERÍSTICAS<br /><br />• Con un diseño limpio, su estética se fusiona con la estética de la moto, su función protectora se cumple y el ciclista apenas nota que el guardabarros está colocado. S-Mud está disponible en dos tamaños: uno más corto (350 mm) y uno más largo (460 mm).<br />• Su sistema de fijación es sumamente sencillo. ¡Los ciclistas más despreocupados no tienen más excusa para llegar embarrados a su destino! Ofrece protección contra el barro y las salpicaduras para todas las bicicletas y todos los estilos de ciclismo.<br />• Su ligereza es icónica y un plus con respecto a su funcionalidad. No requiere de herramientas para su aplicación, solo se necesita una llave No. 5 para fijar el Guardabarros a la altura deseada.<br />• La posibilidad de ajustar la altura permite hacer el guardabarros más compatible con todas las bicicletas. Ofrece la máxima protección contra el barro en todos los terrenos y situaciones. La principal innovación del producto es la característica fácil de usar sin pérdida de funcionalidad.",
    "hotspot.description.polisport-shop-floor": "Ahora vamos a entrar en el área de producción. Aquí, en la sede de Polisport, las líneas de producción se centran en la fabricación de asientos para niños y asientos para bebés. Estos son los productos que requieren más mano de obra y los más sensibles a la seguridad; por lo tanto, todos los asientos para niños y los asientos para bebés se montan en la casa.",
    "hotspot.description.reception-and-material-inspection": "Todas las piezas y componentes que van al almacén de Polisport pasan por aquí. Todos los materiales son revisados e inspeccionados después de la recepción e, inmediatamente, reciben la autorización para ingresar al almacén de Polisport. Si son rechazados, un operador los coloca en un estante separado y se devuelve al proveedor.",
    "hotspot.description.car-baby-seat-assembly-lines": "Tenemos 2 líneas completamente dedicadas a la producción de asientos de bebé para automóvil. Este producto no tiene la marca Polisport, es un producto OEM que producimos y montamos para nuestro cliente Be Safe. Estas líneas están completamente preparadas y especializadas para producir estos artículos únicamente.",
    "hotspot.description.baby-seats-assembly-lines": "La mayoría de las líneas de producción en la sede de Polisport están dedicadas al ensamblaje de asientos para niños en bicicleta. Este es uno de los principales productos de Polisport y, todas las sillas para niños, de las 500.000 unidades que producimos al año, se montan internamente. Esto tiene que ver con las preocupaciones de seguridad y con la curva de aprendizaje necesaria para los operadores de montaje de ese Complejo Producto.",
    "hotspot.description.individual-assembly-lines": "Aquí también tenemos algunas líneas de ensamblaje individuales para productos específicos que son menos complejos o productos que tienen una mejor productividad cuando son ensamblados por una sola persona , como protectores de rodilla, soportes para motocicletas.",
    "hotspot.description.mattec": "MES EPICOR Mattec tiene un control en línea desde toda la producción de la planta hasta el ERP INFOR M3 de la empresa, que es el corazón de la información del sistema. Esto permite el control de todos los principales KPI y la productividad de las líneas de montaje en tiempo real.",
    "hotspot.description.mizzo": "Esta unidad se utiliza para abastecer las líneas de montaje. Trae todos los componentes necesarios para cualquier orden de fabricación, proporcionando a las líneas de producción las piezas necesarias. Esto permite una mayor y más rápida tasa de alimentación de la producción y mayores tasas de productividad.",
    "hotspot.description.multipurpose-matrix": "Esta hoja de cálculo es una representación gráfica de las calificaciones de los empleados de las líneas de montaje con respecto a las actividades relacionadas con el proceso en el que trabaja. El propósito es permitir que el gerente identifique rápidamente a los empleados capacitados para una tarea determinada y la necesidad de una nueva capacitación. Una de las ventajas, por ejemplo, es que permite identificar rápidamente la debilidad de una empresa al no tener más de un profesional calificado para una determinada tarea.",
    "hotspot.description.bicycle-warehouse": "Aquí hemos almacenado el producto terminado de la bicicleta. Todos los productos Polisport Bicycle se almacenan en este almacén . Está equipado con 3 bahías de carga para enviarlas a todo el mundo. Todos los productos Bobike son también enviadas desde esta ubicación.",
    "hotspot.description.polisport-lab": "Aquí es donde se realizan la mayoría de las pruebas de productos. POLISPORT, como el fabricante de asientos para niños número uno del mundo, se preocupa mucho por la calidad y por la seguridad de sus clientes, es por eso que probamos todos asientos para niños asientos con requisitos que son más exigentes que las normas para la industria. ",
    "hotspot.description.prototyping-room": "Aquí es donde el equipo de desarrollo de Polisport trabaja en prototipos para soluciones de productos que están en desarrollo.",
    "hotspot.description.lateral-dynamic-test": "Esta prueba hará vibrar la silla de lado a lado con un movimiento sinusoidal en el eje horizontal. La vibración se realiza a una amplitud de 10 ° con una frecuencia de 1Hz.",
    "hotspot.description.vertical-dynamic-test": "Pruebe la resistencia a la fatiga del asiento para niños con un movimiento vertical. El movimiento sinusoidal se realiza en dirección vertical a 7 Hz con una amplitud de 5 mm (impacto total de 10 mm).",
    "hotspot.description.roll-over-test": "Este equipo prueba la seguridad de las correas del asiento para niños. El maniquí debe estar en el lugar correcto y nunca caerse después de realizar tres giros de 360 °, hacia adelante y hacia atrás.",
    "hotspot.description.holder-resistance-test": "Se utiliza para evaluar la resistencia de los soportes de asientos para niños.",
    "hotspot.description.binder-oven": "Este equipo realiza pruebas térmicas de piezas de motocicleta, portabebés y réplicas, ayudándonos a analizar su comportamiento en diferentes condiciones térmicas.",
    "hotspot.description.chain-guide-endurance-test": "Aquí, se prueba la resistencia al desgaste de nuestras guías de cadena de rendimiento. En esta máquina podemos evaluar el tiempo necesario para desgastar la pieza y obtener una vista previa del tiempo de uso que puede soportar en el \"mundo real\".",
    "hotspot.description.hydrostatic-pressure-equipment": "Se utiliza para comprobar que nuestros bidones son a prueba de puerros. La prueba se realiza durante 2 minutos a una presión regulada de 1,4 Bar.",
    "hotspot.description.motostand-static-and-dynamic-test": "Con este equipo, probamos la resistencia de nuestra gama de soportes para motocicletas simulando más que el peso de una motocicleta normal. Al hacer esto, nos aseguramos de que el producto esté bien para su uso en el mundo real.",
    "hotspot.description.heavy-metals-measurement": "La seguridad y la salud es una de nuestras principales prioridades. Este equipo permite analizar y medir si hay algún tipo de metales pesados prohibidos presentes en las piezas de plástico.",
    "hotspot.description.solarbox": "Este equipo acelerará la degradación del color del plástico al exponerlo a un tipo especial de luz que simula la luz solar directa.",
    "hotspot.description.verivide-equipment": "Este equipo nos ayuda a realizar evaluación de color y acabado a todo tipo de piezas plásticas.",
    "hotspot.description.color-measurement": "El espectrofotómetro analiza el tono del color en comparación con las entradas anteriores, haciendo una comparación de la consistencia del color en varias producciones.",
    "hotspot.description.micro-slip-equipment": "Se utiliza para probar la resistencia de los ajustadores y reguladores de las correas de los cinturones de seguridad para niños. Esta prueba se realiza a temperaturas controladas (entre 15ºC y 30ºC).",
    "hotspot.description.3d-scanner-arm": "Este equipo se utiliza para el control dimensional. Las piezas se escanean para crear una malla, que luego se comparará con el archivo CAD original para verificar fallas dimensionales.",
    "hotspot.description.dynamic-warehouse": "Aquí se encuentra el almacén dinámico, el vínculo entre Polinter, la unidad de inyección, y el almacén y las líneas de producción de Polisport. Todas las piezas y componentes producidos en Polinter son transportados a través de este almacén automático directamente al stock o líneas de producción, de acuerdo con la necesidad y demanda de la planificación de producción.",
    "hotspot.description.open-space-polinter": "Polinter cambió su diseño de oficina en 2020, moviendo todos los departamentos de este espacio abierto. Ahora, todos los departamentos trabajan codo com codo, promoviendo la interacción y el trabajo en equipo.",
    "hotspot.description.polinter-the-group-injection-plant": "Polinter es la empresa de inyección del grupo. Aquí se inyectan todas las piezas OEM y piezas críticas de seguridad. La empresa trabaja con una rotación de 3 turnos por día, seis días a la semana, lo que suma una capacidad de inyección de 68.000 horas al año. Mensualmente, Polinter procesa aproximadamente 30 toneladas de materia prima, 1060 toneladas por año.<br /><br />Con un parque de 15 máquinas, que tienen una fuerza de cierre entre 90 y 1000 toneladas, Polinter puede inyectar piezas desde 1 gramo hasta 4000 gramos. Todas las máquinas están equipadas con robots cartesianos “SEPRO”, 5 ejes “KraussMaffei” o 6 ejes “KUKA”. Todos ellos también están equipados con topadoras gravimétricas o volumétricas, lo que hace que las líneas de producción estén casi completamente automatizadas.",
    "hotspot.description.gravimetric-or-volumetric-dozers": "Todas las máquinas están equipadas con topadores gravimétricos o volumétricos.",
    "hotspot.description.mold-parking": "Actualmente Polinter cuenta con un parque de moldes que compreende 150 herramientas.",
    "hotspot.description.automatic-feeding": "Las máquinas se alimentan automáticamente. Estos tubos conectan el almacén de materia prima con las máquinas facilitando mucho el proceso de producción.",
    "hotspot.description.raw-material-warehouse": "Almacén de materia prima",
    "hotspot.description.decals-greenhouse": "Invernadero de calcas",
    "hotspot.description.dynamic-warehouse-2": "Aquí, los operadores de Polinter colocan los pallets con piezas y componentes que salen de la línea de producción , para ir al almacén de componentes de Polisport y / o las líneas de producción.",
    "hotspot.description.motorcycle-logistic-center-2": "Con el crecimiento exponencial de la división Off-Road, en 2005, una nueva unidad dedicada a las motocicletas Off-Road fue creado, actuando como un lugar de almacenamiento y despacho de todas las piezas de la motocicleta. <br /><br />En los últimos años, la necesidad de un almacén más grande estaba clara, ya que los negocios de motocicletas y OEM aumentaban constantemente año tras año. Dicho esto, Polisport se mudó a esta nueva instalación.",
    "hotspot.description.dedicated-warehouse": "El local donde nos encontramos ahora mismo fue comprado en 2018, debido a la necesidad de espacio para almacenar el gran catálogo de repuestos de motos y tener una mayor capacidad de despacho. Todas las piezas de motocicletas OEM también se almacenan aquí. Los componentes de KTM, Husqvarna y GASGAS salen de este almacén directamente a las líneas de producción del cliente.",
    "hotspot.description.assembly-lines": "Aquí, en el Centro logístico de motocicletas, algunas de las piezas se ensamblan antes de ingresar al almacén o ser enviadas. Aquí se ensamblan alrededor de 65.000 kits de réplicas de plástico antes de ser enviados a todo el mundo.",
    "hotspot.description.motorcycle-logistic-center": "Este nuevo almacén tiene un área más grande que puede albergar el crecimiento futuro de la división de motocicletas: 10.000 m2 / 108.000 pies2. Aquí se almacenan las 2.600 referencias que tenemos en el Catálogo Off-Road y, dado que el servicio es clave para Polisport, tener stock de productos es muy importante para abastecer rápidamente a todos nuestros clientes en todo el mundo.<br /><br />La capacidad de envío también es mayor con 3 muelles de envío, lo que hace que el envío sea más fácil y rápido.",
    "hotspot.description.cartesian-robot": "Robot cartesiano",
    "hotspot.description.cargo-bay-1": "Bahía de carga 1",
    "hotspot.description.cargo-bay-2": "Bahía de carga 2",
    "hotspot.description.cargo-bay-3": "Bahía de carga 3",
    "hotspot.description.off-road-logistics-center": "Con el crecimiento exponencial de la división Off-Road, en 2005, una nueva unidad dedicada a las motocicletas Off-Road fue creado, actuando como un lugar de almacenamiento y despacho de todas las piezas de la motocicleta. <br/><br/>En los últimos años, la necesidad de un almacén más grande estaba clara, ya que los negocios de motocicletas y OEM aumentaban constantemente año tras año. Dicho esto, Polisport se mudó a esta nueva instalación.",
    "menu-ambiente.polinter-entry": "ENTRADA",
    "menu-ambiente.polinter-shop-floor": "PISO DE FÁBRICA POLINTER",
    "menu-ambiente.dynamic-warehouse": "ALMACÉN DINÁMICO",
    "menu-ambiente.entrance": "ENTRADA",
    "menu-ambiente.production": "PRODUCCIÓN",
    "menu-ambiente.storage": "ALMACENAMIENTO"
}